Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Enter route + gateway + metric
ar_sa: أدخل المسار + البوابة + المقياس
de_de: Route + Gateway + Metrik eingeben
es_es: Introduzca ruta + puerta de enlace + métrica
nl_nl: Voer route + gateway + metrisch in
zh_cn: 输入路由 + 网关 + 指标

source: Erase
ar_sa: مسح
de_de: Löschen
es_es: Borrar
zh_cn: 擦除

source: Erase Device Content
ar_sa: مسح محتويات الجهاز
de_de: Geräteinhalt löschen
es_es: Borrar contenido del dispositivo
nl_nl: Apparaatinhoud wissen
zh_cn: 擦除设备内容

source: Erase Pool
ar_sa: مسح المجموعة
de_de: Pool löschen
es_es: Borrar grupo
nl_nl: Vragenset wissen
zh_cn: 清除池

source: Error
ar_sa: خطأ
de_de: Fehler
nl_nl: Foutmelding
zh_cn: 错误

source: Error code
ar_sa: رمز خطأ
de_de: Fehlercode
es_es: Código de error
nl_nl: Foutmelding code
zh_cn: 错误代码

source: Error occured
ar_sa: حدث خطأ
de_de: Fehler aufgetreten
es_es: Ocurrió un error
nl_nl: Fout opgetreden
zh_cn: 发生错误

source: Error reporting level
ar_sa: مستوى الإبلاغ عن الخطأ
de_de: Fehlermeldung-Stufe
es_es: Nivel de reporte de errores
nl_nl: Fout rapportageniveau
zh_cn: 错误报告级别

source: Errors
ar_sa: أخطاء
de_de: Fehler
es_es: Errores
nl_nl: Foutmeldingen
zh_cn: 错误

source: Errors Only
ar_sa: فقط الأخطاء
de_de: Nur Fehler
es_es: Solo errores
nl_nl: Alleen foutmeldingen
zh_cn: 仅错误

source: Errors info
ar_sa: معلومات الأخطاء
de_de: Fehlerinformationen
es_es: Información de errores
nl_nl: Fouten informatie
zh_cn: 错误信息

source: Errors occurred - Check SMART report
ar_sa: حدثت أخطاء - تحقق من تقرير SMART
de_de: Fehler aufgetreten - SMART-Bericht prüfen
es_es: Ocurrieron errores - Revisa el informe SMART
nl_nl: Fouten opgetreden - Controleer SMART rapport
zh_cn: 发生错误 - 检查SMART报告

source: Estimated finish
ar_sa: إنهاء التقدير
de_de: Geschätztes Ende
es_es: Final estimado
nl_nl: Geschatte afwerking
zh_cn: 预计完成

source: Estimated speed
ar_sa: السرعة التقديرية
de_de: Geschwindigkeit geschätzt
es_es: Velocidad estimada
nl_nl: Geschatte snelheid
zh_cn: 预计速度

source: Ether
ar_sa: إيثر
zh_cn: 乙醚

source: Ethernet Port
ar_sa: منفذ إيثرنت
es_es: Puerto Ethernet
nl_nl: Ethernetpoort
zh_cn: 以太网端口

source: Evdev Device
ar_sa: جهاز Edvdev
de_de: Evdev-Gerät
es_es: Dispositivo Evdev
nl_nl: Evdev apparaat
zh_cn: Evdev设备

source: Every 2 hours
ar_sa: كل ساعتين
de_de: Alle 2 Stunden
es_es: Cada 2 horas
nl_nl: Elke 2 uur
zh_cn: 每2小时

source: Every 3 hours
ar_sa: كل 3 ساعات
de_de: Alle 3 Stunden
es_es: Cada 3 horas
nl_nl: Elke 3 uur
zh_cn: 每3小时

source: Every 4 hours
ar_sa: كل 4 ساعات
de_de: Alle 4 Stunden
es_es: Cada 4 horas
nl_nl: Elke 4 uur
zh_cn: 每4小时

source: Every 6 hours
ar_sa: كل 6 ساعات
de_de: Alle 6 Stunden
es_es: Cada 6 horas
nl_nl: Elke 6 uur
zh_cn: 每6小时

source: Every 8 hours
ar_sa: كل 8 ساعات
de_de: Alle 8 Stunden
es_es: Cada 8 horas
nl_nl: Elke 8 uur
zh_cn: 每8小时

source: Every day
ar_sa: كل يوم
de_de: Jeden Tag
es_es: Cada día
nl_nl: Elke dag
zh_cn: 每天

source: Every hour
ar_sa: كل ساعة
de_de: Jede Stunde
es_es: Cada hora
nl_nl: Elk uur
zh_cn: 每小时

source: Every month
ar_sa: كل شهر
de_de: Jeden Monat
es_es: Cada mes
nl_nl: Elke maand
zh_cn: 每月

source: Every week
ar_sa: كل أسبوع
de_de: Jede Woche
es_es: Cada semana
nl_nl: Elke week
zh_cn: 每周

source: Exclude listening interfaces
ar_sa: استبعاد واجهات الاستماع
de_de: Hörschnittstellen ausschließen
es_es: Excluir interfaces de escucha
nl_nl: Afwezige interfaces uitsluiten
zh_cn: 排除监听接口

source: Excluded disk(s
ar_sa: الأقراص المستبعدة
de_de: Ausgeschlossene Festplatte(n
es_es: Disco(s) excluido(s
nl_nl: Uitgesloten schijf(s
zh_cn: 排除的磁盘(s

source: Excluded disk(s)
ar_sa: الوصول الحصري
de_de: Ausgeschlossene Festplatte(n)
es_es: Disco(s) excluido(s)
nl_nl: Uitgesloten schijf(en)
zh_cn: 排除的磁盘(s)

source: Exclusive access
ar_sa: خطأ في التنفيذ
de_de: Exklusiver Zugriff
es_es: Acceso exclusivo
nl_nl: Exclusieve toegang
zh_cn: 独占访问

source: Execution error
ar_sa: يتم فقد المحتوى الموجود بشكل دائم
de_de: Ausführungsfehler
es_es: Error de ejecución
nl_nl: Fout bij uitvoeren
zh_cn: 执行错误

source: Existing content is permanently lost
ar_sa: مفتاح التشفير الحالي
de_de: Vorhandener Inhalt wird dauerhaft gelöscht
es_es: El contenido existente se pierde permanentemente
nl_nl: Bestaande inhoud is permanent verloren
zh_cn: 现有内容将永久丢失

source: Existing encryption key
ar_sa: عقدة الخروج
de_de: Vorhandener Verschlüsselungsschlüssel
es_es: Clave de encriptación existente
nl_nl: Bestaande encryptiesleutel
zh_cn: 现有加密密钥

source: Exit Node
ar_sa: توسيع
es_es: Nodo de salida
nl_nl: Sluit node af
zh_cn: 退出节点

source: Expand
ar_sa: تصدير
de_de: Erweitern
es_es: Expandir
nl_nl: Uitklappen
zh_cn: 展开

source: Export
ar_sa: تصدير قالب المستخدم
de_de: Exportieren
es_es: Exportar
nl_nl: Exporteren
zh_cn: 导出

source: Export User Template
ar_sa: رابط خارجي
de_de: Benutzervorlage exportieren
es_es: Exportar plantilla de usuario
nl_nl: Exporteer gebruikerssjabloon
zh_cn: 导出用户模板

source: External Link
ar_sa: معالم إضافية
de_de: Externer Link
es_es: Enlace externo
nl_nl: Externe link
zh_cn: 外部链接

source: Extra Parameters
ar_sa: معلمات إضافية
de_de: Zusätzliche Parameter
es_es: Parámetros adicionales
zh_cn: 额外参数

source: FAN
ar_sa: مروحة
de_de: LÜFTER
es_es: VENTILADOR
zh_cn: 风扇

source: FOLDER
ar_sa: مجلد
de_de: ORDNER
es_es: CARPETA
nl_nl: VOLGERE
zh_cn: 文件夹

source: FS Native Snapshot
ar_sa: لقطة FS الأصلية
es_es: Instantánea nativa de FS
nl_nl: FS Inheemse Momentopname
zh_cn: FS本地快照

source: FTP server
ar_sa: خادم FTP
es_es: Servidor FTP
zh_cn: FTP服务器

source: FTP user(s
ar_sa: مستخدمو FTP
de_de: FTP-Benutzer(
es_es: Usuario(s) de FTP
nl_nl: FTP gebruiker(s
zh_cn: FTP用户(s

source: FTP user(s)
ar_sa: فهرنهايت
de_de: FTP-Benutzer)
es_es: Usuario(s) de FTP
nl_nl: FTP gebruiker(s)
zh_cn: FTP用户(s)

source: Fahrenheit
ar_sa: فشل
zh_cn: 华氏度

source: Failed
ar_sa: فشل في الاتصال بالخادم
de_de: Fehlgeschlagen
es_es: Fallido
nl_nl: Mislukt
zh_cn: 失败

source: Failed to connect to server
ar_sa: فشل في التوقف
de_de: Verbindung zum Server fehlgeschlagen
es_es: Conexión fallida al servidor
nl_nl: Kan geen verbinding maken met de server
zh_cn: 无法连接到服务器

source: Failed to connect to server:
ar_sa: عدد المراوح
de_de: Verbindung zum Server fehlgeschlagen:
es_es: Conexión fallida al servidor:
nl_nl: Kan geen verbinding maken met server:
zh_cn: 无法连接到服务器：

source: Failed to stop
ar_sa: سريع
de_de: Stopp fehlgeschlagen
es_es: Fallo al detener
nl_nl: Stoppen mislukt
zh_cn: 停止失败

source: Fan count
ar_sa: تمكين المفضلات
de_de: Lüfteranzahl
es_es: Recuento de ventiladores
nl_nl: Ventilator aantal
zh_cn: 风扇数量

source: Fast
ar_sa: خاصية
de_de: Schnell
es_es: Rápido
nl_nl: Snel
zh_cn: 快速

source: Favorites enabled
ar_sa: ملاحظات
de_de: Favoriten aktiviert
es_es: Favoritos habilitados
nl_nl: Favorieten ingeschakeld
zh_cn: 启用收藏

source: Feature
ar_sa: مدير الملفات
de_de: Funktion
es_es: Característica
nl_nl: Functie
zh_cn: 功能

source: Feedback
ar_sa: الملف موجود
de_de: Rückmeldung
es_es: Retroalimentación
nl_nl: Terugkoppeling
zh_cn: 反馈

source: File Manager
ar_sa: الملف كبير جدًا
de_de: Dateimanager
es_es: Administrador de archivos
nl_nl: Bestands Beheer
zh_cn: 文件管理器

source: File exists
ar_sa: الملف موجود
de_de: Datei existiert
es_es: El archivo existe
nl_nl: Bestand bestaat al
zh_cn: 文件已存在

source: File exists value:
ar_sa: قيمة الملف الموجود:
de_de: Vorhandener Dateiwert:
es_es: Valor del archivo existente:
nl_nl: Bestand bestaat waarde:
zh_cn: 文件存在值：

source: File is removed
ar_sa: تم إزالة الملف
de_de: Datei wurde entfernt
es_es: El archivo está eliminado
nl_nl: Bestand is verwijderd
zh_cn: 文件已被移除

source: File name
ar_sa: اسم الملف
de_de: Dateiname
es_es: Nombre del archivo
nl_nl: Bestandsnaam is vereist
zh_cn: 文件名

source: File system corruption detected
ar_sa: تم الكشف عن تلف في نظام الملفات
de_de: Dateisystembeschädigung erkannt
es_es: Detectada corrupción del sistema de archivos
nl_nl: Corruptie bestandssysteem gedetecteerd
zh_cn: 检测到文件系统损坏

source: File system corruption fixed
ar_sa: تم إصلاح تلف نظام الملفات
de_de: Dateisystembeschädigung behoben
es_es: Corregida corrupción del sistema de archivos
nl_nl: Corruptie bestandssysteem is opgelost
zh_cn: 文件系统损坏已修复

source: File system status
ar_sa: حالة نظام الملفات
de_de: Dateisystemstatus
es_es: Estado del sistema de archivos
nl_nl: Status bestandssysteem
zh_cn: 文件系统状态

source: File system type
ar_sa: نوع نظام الملفات
de_de: Typ des Dateisystems
es_es: Tipo de sistema de archivos
nl_nl: Type bestandssysteem
zh_cn: 文件系统类型

source: File too large
ar_sa: الملف كبير جدًا
de_de: Datei zu groß
es_es: Archivo demasiado grande
nl_nl: Bestand te groot
zh_cn: 文件过大

source: File write failed
ar_sa: فشل كتابة الملف
de_de: Datei schreiben fehlgeschlagen
es_es: Error al escribir archivo
nl_nl: Bestand schrijven mislukt
zh_cn: 文件写入失败

source: Files being removed
ar_sa: الملفات قيد الإزالة
de_de: Dateien werden entfernt
es_es: Archivos siendo eliminados
nl_nl: Bestanden worden verwijderd
zh_cn: 文件被移除

source: Finished
ar_sa: منتهى
de_de: Fertiggestellt
es_es: Terminado
nl_nl: Beëindigd
zh_cn: 已完成

source: First day
ar_sa: اليوم الأول
de_de: Erster Tag
es_es: Primer día
nl_nl: Eerste dag
zh_cn: 第一天

source: First deployment
ar_sa: التنفيذ الأول
de_de: Erstbereitstellung
es_es: Primer despliegue
nl_nl: Eerste implementatie
zh_cn: 首次部署

source: First week
ar_sa: الأسبوع الأول
de_de: Erste Woche
es_es: Primera semana
nl_nl: Eerste week
zh_cn: 第一周

source: Fix
ar_sa: الإصلاح
de_de: Beheben
es_es: Corregir
nl_nl: Repareer
zh_cn: 修复

source: Fixed
ar_sa: تم الإصلاح
de_de: Behoben
es_es: Fijo
nl_nl: Opgelost
zh_cn: 固定

source: Fixed IP address
ar_sa: عنوان IP ثابت
de_de: Feste IP-Adresse
es_es: Dirección IP fija
nl_nl: Vast IP-adres
zh_cn: 固定IP地址

source: Flag
ar_sa: علامة
de_de: Kennzeichnung
es_es: Bandera
nl_nl: Markeren
zh_cn: 标记

source: Flash GUID
ar_sa: رقم تعريف الفلاش
de_de: Speicher-GUID
es_es: GUID de flash
zh_cn: 闪存GUID

source: Flash Product
ar_sa: منتج الفلاش
de_de: Produkt des Flash
es_es: Producto flash
zh_cn: 闪存产品

source: Flash Vendor
ar_sa: بائع الفلاش
de_de: Flash-Anbieter
es_es: Vendedor Flash
nl_nl: Flash Leverancier
zh_cn: 闪存供应商

source: Flash backup
ar_sa: نسخ احتياطي للفلاش
es_es: Backup de Flash
zh_cn: 闪存备份

source: Flash device
ar_sa: جهاز الفلاش
de_de: Flash-Gerät
es_es: Dispositivo Flash
nl_nl: Flash apparaat
zh_cn: 闪存设备

source: Folder name
ar_sa: اسم المجلد
de_de: Ordnername
es_es: Nombre de Carpeta
zh_cn: 文件夹名称

source: Font size
ar_sa: حجم الخط
de_de: Schriftgröße
es_es: Tamaño de Fuente
zh_cn: 字体大小

source: Fourth week
ar_sa: الأسبوع الرابع
de_de: Vierte Woche
es_es: Cuarta semana
nl_nl: Vierde week
zh_cn: 第四周

source: Free
ar_sa: مجاني
de_de: Frei
es_es: Libre
nl_nl: Vrij
zh_cn: 可用

source: Free Space will be calculated
ar_sa: سيتم حساب المساحة الحرة
de_de: Freier Speicherplatz wird berechnet
es_es: El espacio libre será calculado
nl_nl: Vrije ruimte zal worden berekend
zh_cn: 将计算可用空间

source: Full Balance recommended
ar_sa: يوصى بالتوازن الكامل
de_de: Vollständiges Gleichgewicht empfohlen
es_es: Recomendado equilibrio completo
nl_nl: Volledig saldo aanbevolen
zh_cn: 建议完全平衡

source: Funnel
ar_sa: قمع
de_de: Trichter
es_es: Embudo
nl_nl: Trechter
zh_cn: 漏斗

source: GB
ar_sa: غيغابايت

source: GRUB configuration
ar_sa: تكوين GRUB
de_de: GRUB-Konfiguration
es_es: Configuración de GRUB
nl_nl: GRUB configuratie
zh_cn: GRUB 配置

source: Game Servers
ar_sa: خوادم الألعاب
de_de: Gameserver
es_es: Servidores de Juego
nl_nl: Spel Servers
zh_cn: 游戏服务器

source: Gateway
ar_sa: البوابة
es_es: Puerta de Enlace
zh_cn: 网关

source: General info
ar_sa: معلومات عامة
de_de: Allgemeine Informationen
es_es: Información General
nl_nl: Algemene informatie
zh_cn: 常规信息

source: Generate Key
ar_sa: توليد مفتاح
de_de: Schlüssel generieren
es_es: Generar Clave
nl_nl: Sleutel genereren
zh_cn: 生成密钥

source: Generate Keypair
ar_sa: توليد زوج المفاتيح
de_de: Schlüsselpaar generieren
es_es: Generar Par de Claves
nl_nl: Sleutelpaar genereren
zh_cn: 生成密钥对

source: Go to CPU pinning settings
ar_sa: التوجه إلى إعدادات تثبيت CPU
de_de: Zu den CPU-Pinning-Einstellungen gehen
es_es: Ir a la configuración de asignación de CPU
nl_nl: Ga naar CPU spelling instellingen
zh_cn: 转到 CPU 绑定设置

source: Go to Docker settings
ar_sa: التوجه إلى إعدادات Docker
de_de: Zu den Docker-Einstellungen gehen
es_es: Ir a la configuración de Docker
nl_nl: Ga naar Docker instellingen
zh_cn: 转到 Docker 设置

source: Go to Share settings
ar_sa: التوجه إلى إعدادات المشاركة
de_de: Zu den Share-Einstellungen gehen
es_es: Ir a la configuración de Compartir
nl_nl: Ga naar Instellingen Delen
zh_cn: 转到分享设置

source: Go to UPS settings
ar_sa: اذهب إلى إعدادات UPS
de_de: Zu den UPS-Einstellungen gehen
es_es: Ir a la configuración de UPS
nl_nl: Ga naar de UPS-instellingen
zh_cn: 转到 UPS 设置

source: Go to User settings
ar_sa: اذهب إلى إعدادات المستخدم
de_de: Zu den Benutzereinstellungen gehen
es_es: Ir a la configuración del Usuario
nl_nl: Ga naar gebruikersinstellingen
zh_cn: 转到用户设置

source: Go to VM settings
ar_sa: اذهب إلى إعدادات VM
de_de: Zu den VM-Einstellungen gehen
es_es: Ir a la configuración de VM
nl_nl: Ga naar VM-instellingen
zh_cn: 转到 VM 设置

source: Go to VPN settings
ar_sa: اذهب إلى إعدادات VPN
de_de: Zu den VPN-Einstellungen gehen
es_es: Ir a la configuración de VPN
nl_nl: Ga naar VPN-instellingen
zh_cn: 转到 VPN 设置

source: Go to date and time settings
ar_sa: اذهب إلى إعدادات التاريخ والوقت
de_de: Zu den Datums- und Uhrzeiteinstellungen gehen
es_es: Ir a la configuración de fecha y hora
nl_nl: Ga naar datum- en tijdinstellingen
zh_cn: 转到日期和时间设置

source: Go to disk settings
ar_sa: اذهب إلى إعدادات القرص
de_de: Zu den Festplatteneinstellungen gehen
es_es: Ir a la configuración de Discos
nl_nl: Ga naar instellingen voor de schijf
zh_cn: 转到磁盘设置

source: Go to fan settings
ar_sa: اذهب إلى إعدادات المروحة
de_de: Zu den Lüftereinstellungen gehen
es_es: Ir a la configuración de Ventiladores
nl_nl: Ga naar instellingen van fan
zh_cn: 转到风扇设置

source: Go to network settings
ar_sa: اذهب إلى إعدادات الشبكة
de_de: Zu den Netzwerkeinstellungen gehen
es_es: Ir a la configuración de Red
nl_nl: Ga naar netwerkinstellingen
zh_cn: 转到网络设置

source: Go to scheduler settings
ar_sa: اذهب إلى إعدادات المجدول
de_de: Zu den Planungseinstellungen gehen
es_es: Ir a la configuración de Programador
nl_nl: Ga naar de planner instellingen
zh_cn: 转到计划程序设置

source: Grab
ar_sa: استيلاء
de_de: Greifen
es_es: Capturar
nl_nl: Grijp
zh_cn: 抓取

source: Grab Toggle
ar_sa: تبديل الاستيلاء
de_de: Greifen umschalten
es_es: Alternar Captura
nl_nl: Pak schakelaar
zh_cn: 抓取开关

source: Graphics
ar_sa: الرسوم البيانية
de_de: Grafik
es_es: Gráficos
nl_nl: Grafisch
zh_cn: 图形

source: Graphics Card
ar_sa: بطاقة الرسوميات
de_de: Grafikkarte
es_es: Tarjeta de Gráficos
nl_nl: Grafische kaart
zh_cn: 显卡

source: Graphics ROM BIOS
ar_sa: BIOS وحدة الرسوميات
de_de: Grafik-ROM BIOS
es_es: BIOS de ROM de Gráficos
nl_nl: Grafische ROM BIOS
zh_cn: 图形 ROM BIOS

source: Graphics ROM Needed
ar_sa: مسحوب رسومات وحدة رسوميات مطلوب
de_de: Grafik-ROM benötigt
es_es: Se necesita ROM de Gráficos
nl_nl: Grafische ROM nodig
zh_cn: 需要图形 ROM

source: Group
ar_sa: مجموعة
de_de: Gruppe
es_es: Grupo
nl_nl: Groeperen
zh_cn: 分组

source: Guest CPU
ar_sa: وحدة معالجة الضيف
de_de: Gast-CPU
es_es: CPU de Huésped
nl_nl: Gast CPU
zh_cn: 客户端 CPU

source: Guest agent not installed
ar_sa: وكيل الضيف غير مثبت
de_de: Gäste-Agent nicht installiert
es_es: Agente de huésped no instalado
nl_nl: Gast agent niet geïnstalleerd
zh_cn: 客户端代理未安装

source: Guest not running
ar_sa: الضيف غير قيد التشغيل
de_de: Gast läuft nicht
es_es: Huésped no activo
nl_nl: Gast is niet actief
zh_cn: 客户端未运行

source: Guests have **no** access
ar_sa: لا يوجد وصول للضيوف **
de_de: Gäste haben **keinen** Zugriff
es_es: Los invitados **no** tienen acceso
nl_nl: Gasten hebben **geen** toegang
zh_cn: 访客没有访问权限

source: Guests have **read-only** access
ar_sa: لدى الضيوف إمكانية الوصول للقراءة فقط **
de_de: Gäste haben **nur Lesezugriff**
es_es: Los invitados tienen acceso de **solo lectura**
nl_nl: Gasten hebben **alleen-lezen** toegang
zh_cn: 访客只能只读访问

source: HDD
ar_sa: القرص الصلب
zh_cn: 硬盘

source: HTML color code of 3 or 6 hexadecimal digits
ar_sa: رمز لون HTML من 3 أو 6 أرقام سداسية
de_de: HTML-Farbcode mit 3 oder 6 hexadezimalen Ziffern
es_es: Código de color HTML de 3 o 6 dígitos hexadecimales
nl_nl: HTML kleurcode van 3 of 6 hexadecimale cijfers
zh_cn: 三位或六位十六进制的 HTML 颜色代码

source: HTTP port
ar_sa: منفذ HTTP
es_es: Puerto HTTP
nl_nl: HTTP poort
zh_cn: HTTP 端口

source: HTTPS port
ar_sa: منفذ HTTPS
es_es: Puerto HTTPS
nl_nl: HTTPS poort
zh_cn: HTTPS 端口

source: Handshake
ar_sa: مصافحة
de_de: Handschlag
es_es: Apretón de manos
zh_cn: 握手

source: Hardware
ar_sa: العتاد
zh_cn: 硬件

source: Header custom background color
ar_sa: لون الخلفية المخصص للرأس
de_de: Kopfzeile benutzerdefinierte Hintergrundfarbe
es_es: Color de fondo del encabezado personalizado
nl_nl: Koptekst aangepaste achtergrondkleur
zh_cn: 标题自定义背景颜色

source: Header custom secondary text color
ar_sa: لون النص الثانوي المخصص للرأس
de_de: Kopfzeile benutzerdefinierte Sekundärtextfarbe
es_es: Color de texto secundario personalizado del encabezado
nl_nl: Header aangepaste secundaire tekstkleur
zh_cn: 标题自定义次级文本颜色

source: Header custom text color
ar_sa: لون النص المخصص للرأس
de_de: Kopfzeile benutzerdefinierte Textfarbe
es_es: Color de texto personalizado del encabezado
nl_nl: Header aangepaste tekstkleur
zh_cn: 标题自定义文本颜色

source: Header menu
ar_sa: قائمة الرأس
de_de: Kopfzeilenmenü
es_es: Menú del encabezado
zh_cn: 标题菜单

source: Header show description
ar_sa: إظهار وصف الرأس
de_de: Kopfzeilenbeschreibung anzeigen
es_es: Mostrar descripción del encabezado
nl_nl: Beschrijving koptekst tonen
zh_cn: 标题显示描述

source: Hibernate
ar_sa: إسبات
de_de: Ruhezustand
es_es: Hibernar
zh_cn: 休眠

source: Hibernate VMs
ar_sa: إسبات الأجهزة الافتراضية
de_de: VMs im Ruhezustand
es_es: Hibernar VMs
zh_cn: 虚拟机休眠

source: Hidden share names are not allowed
ar_sa: غير مسموح بأسماء المشاركة المخفية
de_de: Versteckte Sharenamen sind nicht erlaubt
es_es: No se permiten nombres de compartimentos ocultos
nl_nl: Verborgen deelnamen zijn niet toegestaan
zh_cn: 不允许隐藏分享名称

source: Hide
ar_sa: إخفاء
de_de: Verbergen
es_es: Ocultar
nl_nl: Verbergen
zh_cn: 隐藏

source: Hide "dot" files
ar_sa: إخفاء الملفات التي تبدأ بنقطة
de_de: "Punkt"-Dateien ausblenden
es_es: Ocultar archivos "dot"
nl_nl: Verberg "dot" bestanden
zh_cn: 隐藏“点文件”

source: Hide Buttons
ar_sa: إخفاء الأزرار
de_de: Schaltflächen ausblenden
es_es: Ocultar botones
nl_nl: Verberg knoppen
zh_cn: 隐藏按钮

source: Hide Details
ar_sa: إخفاء التفاصيل
de_de: Details ausblenden
es_es: Ocultar detalles
nl_nl: Details verbergen
zh_cn: 隐藏细节

source: Hide Password
ar_sa: إخفاء كلمة المرور
de_de: Passwort verbergen
es_es: Ocultar contraseña
nl_nl: Wachtwoord verbergen
zh_cn: 隐藏密码

source: Hide details
ar_sa: إخفاء التفاصيل
de_de: Details ausblenden
es_es: Ocultar detalles
nl_nl: Details verbergen
zh_cn: 隐藏详细信息

source: Hide docker allocations
ar_sa: إخفاء تخصيصات Docker
de_de: Docker-Zuweisungen ausblenden
es_es: Ocultar asignaciones de Docker
nl_nl: Verberg docker toewijzingen
zh_cn: 隐藏 Docker 分配

source: Hide inline xml
ar_sa: إخفاء XML المضمن
de_de: Inline-XML ausblenden
es_es: Ocultar xml en línea
nl_nl: Verberg inline xml
zh_cn: 隐藏内嵌 XML

source: Hide more settings
ar_sa: إخفاء المزيد من الإعدادات
de_de: Weitere Einstellungen ausblenden
es_es: Ocultar más configuraciones
nl_nl: Verberg meer instellingen
zh_cn: 隐藏更多设置

source: History
ar_sa: سجل
de_de: Verlauf
es_es: Historial
nl_nl: Geschiedenis
zh_cn: 历史

source: Home Automation
ar_sa: الأتمتة المنزلية
de_de: Hausautomation
es_es: Automatización del Hogar
nl_nl: Thuis automatisering
zh_cn: 家庭自动化

source: Host
ar_sa: المضيف
nl_nl: Hostnaam
zh_cn: 主机

source: Host CPU
ar_sa: وحدة المعالجة المركزية للمضيف
es_es: CPU del Host
zh_cn: 主机 CPU

source: Host Passthrough
ar_sa: العبور عبر المضيف
de_de: Host-Durchreichen
es_es: Paso del Host
nl_nl: Host Overnemen
zh_cn: 主机直通

source: Host Path
ar_sa: مسار المضيف
de_de: Host-Pfad
es_es: Ruta del Host
nl_nl: Host Pad
zh_cn: 主机路径

source: Host Port
ar_sa: منفذ المضيف
es_es: Puerto del Host
nl_nl: Host poort
zh_cn: 主机端口

source: Host access to custom networks
ar_sa: وصول المضيف إلى الشبكات المخصصة
de_de: Host-Zugang zu benutzerdefinierten Netzwerken
es_es: Acceso del Host a redes personalizadas
nl_nl: Host toegang tot aangepaste netwerken
zh_cn: 主机访问自定义网络

source: Hostname
ar_sa: اسم المضيف
es_es: Nombre del Host
zh_cn: 主机名

source: Hostname (from DNS reverse lookup)
ar_sa: اسم المضيف (من بحث DNS العكسي)
de_de: Hostname (aus DNS reverse lookup)
es_es: Nombre del Host (deverificación inversa de DNS)
nl_nl: Hostnaam (uit DNS reverse lookup)
zh_cn: 主机名（来自 DNS 反向查找）

source: Hostname (from syslog message)
ar_sa: اسم المضيف (من رسالة syslog)
de_de: Hostname (aus Syslog-Nachricht)
es_es: Nombre del Host (del mensaje de syslog)
nl_nl: Hostnaam (van syslog bericht)
zh_cn: 主机名（来自系统日志消息）

source: Huge
ar_sa: ضخم
de_de: Riesig
es_es: Enorme
nl_nl: Enorme
zh_cn: 巨大

source: I have read the release notes
ar_sa: لقد قرأت ملاحظات الإصدار
de_de: Ich habe die Versionshinweise gelesen
es_es: He leído las notas de la versión
nl_nl: Ik heb de release notes gelezen
zh_cn: 我已阅读发行说明

source: IP Address
ar_sa: عنوان IP
de_de: IP-Adresse
es_es: Dirección IP
nl_nl: IP adres
zh_cn: IP 地址

source: IP address or FQDN
ar_sa: عنوان IP أو اسم مميز مضيف DNS
de_de: IP-Adresse oder FQDN
es_es: Dirección IP o FQDN
nl_nl: IP-adres of FQDN
zh_cn: IP 地址或 FQDN

source: IPv4 DNS assignment
ar_sa: تعيين DNS IPv4
de_de: IPv4-DNS-Zuweisung
es_es: Asignación de DNS IPv4
nl_nl: IPv4 DNS toewijzing
zh_cn: IPv4 DNS 分配

source: IPv4 DNS server
ar_sa: خادم DNS IPv4
es_es: Servidor DNS IPv4
zh_cn: IPv4 DNS 服务器

source: IPv4 DNS server assignment
ar_sa: تعيين خادم DNS IPv4
de_de: IPv4-DNS-Server-Zuweisung
es_es: Asignación del servidor DNS IPv4
nl_nl: IPv4 DNS server toewijzing
zh_cn: IPv4 DNS 服务器分配

source: IPv4 address
ar_sa: العنوان IPv4
de_de: IPv4-Adresse
es_es: Dirección IPv4
nl_nl: IPv4 adres
zh_cn: IPv4 地址

source: IPv4 address A.B.C.D
ar_sa: عنوان IPv4 A.B.C.D
de_de: IPv4-Adresse A.B.C.D
es_es: Dirección IPv4 A.B.C.D
nl_nl: IPv4 adres A.B.C.D
zh_cn: IPv4 地址 A.B.C.D

source: IPv4 address assignment
ar_sa: تعيين عنوان IPv4
de_de: IPv4-Adresszuweisung
es_es: Asignación de dirección IPv4
nl_nl: IPv4 adres toewijzing
zh_cn: IPv4 地址分配

source: IPv4 custom network on interface
ar_sa: شبكة مخصصة IPv4 على واجهة
de_de: IPv4-Benutzerdefiniertes Netzwerk auf Schnittstelle
es_es: Red personalizada IPv4 en interfaz
nl_nl: IPv4 aangepast netwerk op de interface
zh_cn: 接口上的 IPv4 自定义网络

source: IPv4 default gateway
ar_sa: البوابة الافتراضية IPv4
de_de: IPv4-Standard-Gateway
es_es: Puerta de enlace predeterminada IPv4
zh_cn: IPv4 默认网关

source: IPv4 network
ar_sa: شبكة IPv4
de_de: IPv4-Netzwerk
es_es: Red IPv4
nl_nl: IPv4 netwerk
zh_cn: IPv4 网络

source: IPv4 only
ar_sa: IPv4 فقط
de_de: Nur IPv4
es_es: Solo IPv4
nl_nl: Alleen IPv4
zh_cn: 仅限 IPv4

source: IPv6 DNS assignment
ar_sa: تعيين DNS IPv6
de_de: IPv6-DNS-Zuweisung
es_es: Asignación de DNS IPv6
nl_nl: IPv6 DNS toewijzing
zh_cn: IPv6 DNS 分配

source: IPv6 DNS server
ar_sa: خادم DNS IPv6
es_es: Servidor DNS IPv6
zh_cn: IPv6 DNS 服务器

source: IPv6 DNS server assignment
ar_sa: تعيين خادم DNS IPv6
de_de: IPv6-DNS-Server-Zuweisung
es_es: Asignación del servidor DNS IPv6
nl_nl: IPv6 DNS server toewijzing
zh_cn: IPv6 DNS 服务器分配

source: IPv6 address
ar_sa: عنوان IPv6
de_de: IPv6-Adresse
es_es: Dirección IPv6
nl_nl: IPv6 adres
zh_cn: IPv6 地址

source: IPv6 address assignment
ar_sa: تعيين عنوان IPv6
de_de: IPv6-Adresszuweisung
es_es: Asignación de dirección IPv6
nl_nl: IPv6 adres toewijzing
zh_cn: IPv6 地址分配

source: IPv6 custom network on interface
ar_sa: شبكة مخصصة IPv6 على الواجهة
de_de: IPv6-Benutzerdefiniertes Netzwerk auf Schnittstelle
es_es: Red personalizada IPv6 en interfaz
nl_nl: IPv6 aangepast netwerk op de interface
zh_cn: 接口上的 IPv6 自定义网络
