Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: %s ago
ar_sa: قبل %s
de_de: %s vor
es_es: Hace %s
nl_nl: %s geleden
zh_cn: %s 之前

source: %s days ago
ar_sa: قبل %s يومًا
de_de: vor %s Tagen
es_es: Hace %s días
nl_nl: %s dagen geleden
zh_cn: %s 天前

source: %s is out of range (minimum 1 maximum 65535)
ar_sa: %s خارج النطاق (الحد الأدنى 1 والحد الأقصى 65535)
de_de: %s liegt außerhalb des Bereichs (Minimum 1, Maximum 65535)
es_es: %s está fuera de rango (mínimo 1 máximo 65535)
nl_nl: %s is buiten bereik (minimaal 1 maximum 65535)
zh_cn: %s 超出范围 (最小值 1 最大值 65535)

source: %s used of %s (%s %%)
ar_sa: %s مستخدم من %s (%s %%)
de_de: %s von %s genutzt (%s %%)
es_es: %s usado de %s (%s %%)
nl_nl: %s gebruikt van %s (%s %%)
zh_cn: 已用 %s，共 %s (%s %%)

source: %s: An update is available.
ar_sa: %s: يتوفر تحديث.
de_de: %s: Ein Update ist verfügbar.
es_es: %s: Hay una actualización disponible.
nl_nl: %s: Er is een update beschikbaar.
zh_cn: %s：有可用更新。

source: (does not support IPv6 addresses)
ar_sa: (لا يدعم عناوين IPv6)
de_de: (unterstützt keine IPv6-Adressen)
es_es: (no soporta direcciones IPv6)
nl_nl: (ondersteunt geen IPv6 adressen)
zh_cn: (不支持IPv6地址)

source: *Parity* disk(s) content will be overwritten
ar_sa: سيتم الكتابة فوق محتوى الجهاز(ات) *Parity*
de_de: *Paritäts* Festplatteninhalt wird überschrieben
es_es: El contenido del disco(s) de *Paridad* será sobrescrito
nl_nl: *Parity* disk(s) zullen overschreven worden
zh_cn: *Parity* 磁盘内容将被覆盖

source: 1 m
ar_sa: 1 م
nl_nl: 1 min.
zh_cn: 1 分钟

source: 12 hours
ar_sa: 12 ساعة
de_de: 12 Stunden
es_es: 12 horas
nl_nl: 12 uur
zh_cn: 12 小时

source: 2 m
ar_sa: 2 م
nl_nl: 2 min.
zh_cn: 2 分钟

source: 24 hours
ar_sa: 24 ساعة
de_de: 24 Stunden
es_es: 24 horas
nl_nl: 24 uur
zh_cn: 24 小时

source: 3rd Party
ar_sa: جهة خارجية
es_es: Tercero
nl_nl: 3e partij
zh_cn: 第三方

source: 5 m
ar_sa: 5 م
nl_nl: 5 min
zh_cn: 5 分钟

source: 9p Mode
ar_sa: وضع 9p
de_de: 9p Modus
es_es: Modo 9p
nl_nl: 9p Modus
zh_cn: 9p 模式

source: ?:CALLER|ENV|MODULE|DIR
ar_sa: ?:المتصل|البيئة|الوحدة|الدليل
de_de: ?:CALLER|UMGEBUNG|MODUL|VERZEICHNIS

source: ?:logtalk|prolog
ar_sa: ؟:لوجلاك|بروغلوغ
nl_nl: ?:logtalkiFixit-prolog

source: AD account login
ar_sa: تسجيل دخول حساب AD
de_de: AD-Kontoanmeldung
es_es: Inicio de sesión de cuenta AD
nl_nl: Advertentie account login
zh_cn: AD 帐户登录

source: AD account password
ar_sa: كلمة مرور حساب AD
de_de: AD-Kontopasswort
es_es: Contraseña de cuenta AD
nl_nl: Wachtwoord advertentie-account
zh_cn: AD 帐户密码

source: AD domain name
ar_sa: اسم مجال AD
de_de: AD-Domänenname
es_es: Nombre de dominio AD
nl_nl: Advertentie domeinnaam
zh_cn: AD 域名

source: AD initial group
ar_sa: المجموعة الأولية AD
de_de: AD-Anfangsgruppe
es_es: Grupo inicial AD
nl_nl: Aanvankelijke groep AD
zh_cn: AD 初始组

source: AD initial owner
ar_sa: مالك AD الأولي
de_de: AD-Erstbesitzer
es_es: Propietario inicial AD
nl_nl: Advertentie initiële eigenaar
zh_cn: AD 初始所有者

source: AD join status
ar_sa: حالة الانضمام إلى AD
de_de: AD-Beitrittsstatus
es_es: Estado de unión de AD
nl_nl: Advertentie toetredingsstatus
zh_cn: AD 加入状态

source: AD short domain name
ar_sa: اسم مجال AD القصير
de_de: AD-kurzer Domänenname
es_es: Nombre corto de dominio AD
nl_nl: Korte domeinnaam AD
zh_cn: AD 短域名

source: AI
ar_sa: الذكاء الاصطناعي
de_de: KI
es_es: IA
zh_cn: 人工智能

source: ALERT
ar_sa: تنبيه
de_de: ALARM
es_es: ALERTA
nl_nl: ALLES
zh_cn: 警报

source: APC UPS Daemon user manual
ar_sa: دليل مستخدم خادم APC UPS دايمون
de_de: APC-USV-Daemon-Benutzerhandbuch
es_es: Manual de usuario de demonio APC UPS
nl_nl: Gebruikershandleiding APC UPS Daemon
zh_cn: APC UPS 守护程序用户手册

source: Abort background operation
ar_sa: إلغاء العملية في الخلفية
de_de: Hintergrundoperation abbrechen
es_es: Abort operation en segundo plano
nl_nl: Achtergrondbewerking afbreken
zh_cn: 终止后台操作

source: Abort background process
ar_sa: إلغاء العملية في الخلفية
de_de: Hintergrundprozess abbrechen
es_es: Abortar proceso en segundo plano
nl_nl: Achtergrondproces afbreken
zh_cn: 终止后台进程

source: Absolute
ar_sa: مطلق
de_de: Absolut
es_es: Absoluto
nl_nl: Absoluut
zh_cn: 绝对

source: Access Mode
ar_sa: وضع الدخول
de_de: Zugriffsmodus
es_es: Modo de acceso
nl_nl: Toegang tot modus
zh_cn: 访问模式

source: Accumulation duration
ar_sa: مدة التجميع
de_de: Akkumulationsdauer
es_es: Duración de acumulación
nl_nl: Accumulatie duur
zh_cn: 累积持续时间

source: Accumulation frequency
ar_sa: تردد التجميع
de_de: Akkumulationshäufigkeit
es_es: Frecuencia de acumulación
nl_nl: Accumulatie frequentie
zh_cn: 累积频率

source: Acknowledge
ar_sa: اعتراف
de_de: Bestätigen
es_es: Aceptar
nl_nl: erkennen
zh_cn: 确认

source: Acknowledge addition of PCI Address
ar_sa: الاعتراف بإضافة عنوان PCI
de_de: Hinzufügen der PCI-Adresse bestätigen
es_es: Aceptar adición de dirección PCI
nl_nl: Kennis toevoeging van PCI adres
zh_cn: 确认添加 PCI 地址

source: Acknowledge all PCI changes
ar_sa: الاعتراف بكل تغييرات PCI
de_de: Alle PCI-Änderungen bestätigen
es_es: Aceptar todos los cambios PCI
nl_nl: Alle PCI veranderingen erkennen
zh_cn: 确认所有 PCI 变更

source: Acknowledge removal of PCI Address
ar_sa: الاعتراف بإزالة عنوان PCI
de_de: Bestätigen Sie die Entfernung einer PCI-Adresse
es_es: Aceptar eliminación de dirección PCI
nl_nl: Erkenning verwijdering van PCI adres
zh_cn: 确认移除 PCI 地址

source: Acknowledge update of PCI Address
ar_sa: الاعتراف بتحديث عنوان PCI
de_de: Bestätigen Sie die Aktualisierung einer PCI-Adresse
es_es: Aceptar actualización de dirección PCI
nl_nl: Kennisupdate van PCI-adres
zh_cn: 确认更新 PCI 地址

source: Action
ar_sa: عمل
de_de: Aktion
es_es: Acción
nl_nl: actie
zh_cn: 动作

source: Active
ar_sa: نشط
de_de: Aktiv
es_es: Activo
nl_nl: actief
zh_cn: 活动

source: Active Directory
ar_sa: الدليل النشط
es_es: Directorio activo
zh_cn: 活动目录

source: Active tunnels
ar_sa: الأنفاق النشطة
de_de: Aktive Tunnel
es_es: Túneles activos
nl_nl: Actieve tunnels
zh_cn: 活跃通道

source: Activity
ar_sa: نشاط
de_de: Aktivität
es_es: Actividad
nl_nl: Activiteit
zh_cn: 活动

source: Add Configuration
ar_sa: إضافة تكوين
de_de: Konfiguration hinzufügen
es_es: Agregar configuración
nl_nl: Configuratie toevoegen
zh_cn: 添加配置

source: Add Container
ar_sa: إضافة حاوية
de_de: Container hinzufügen
es_es: Añadir contenedor
nl_nl: Container toevoegen
zh_cn: 添加容器

source: Add Peer
ar_sa: إضافة قرينه
de_de: Peer hinzufügen
es_es: Añadir peer
nl_nl: Peer toevoegen
zh_cn: 添加节点

source: Add Pool
ar_sa: إضافة تجمع
de_de: Pool hinzufügen
es_es: Añadir grupo
nl_nl: Vragenset toevoegen
zh_cn: 添加池

source: Add Route
ar_sa: إضافة مسار
de_de: Route hinzufügen
es_es: Agregar ruta
nl_nl: Route toevoegen
zh_cn: 添加路由

source: Add Share
ar_sa: إضافة مشاركة
de_de: Freigabe hinzufügen
es_es: Añadir recurso compartido
nl_nl: Aandeel toevoegen
zh_cn: 添加共享

source: Add Tunnel
ar_sa: إضافة نفق
de_de: Tunnel hinzufügen
es_es: Añadir túnel
nl_nl: Tunnel toevoegen
zh_cn: 添加通道

source: Add User
ar_sa: إضافة مستخدم
de_de: Benutzer hinzufügen
es_es: Añadir usuario
nl_nl: Gebruiker toevoegen
zh_cn: 添加用户

source: Add VLAN
ar_sa: إضافة شبكة VLAN
de_de: VLAN hinzufügen
es_es: Agregar VLAN
nl_nl: VLAN toevoegen
zh_cn: 添加 VLAN

source: Add VM
ar_sa: إضافة آلة افتراضية
de_de: VM hinzufügen
es_es: Agregar Máquina Virtual
nl_nl: Voeg VM toe
zh_cn: 添加虚拟机

source: Add ZFS Subpool
ar_sa: إضافة تجمع فرعي ZFS
de_de: ZFS Unterpool hinzufügen
es_es: Añadir subgrupo ZFS
nl_nl: ZFS Subpool toevoegen
zh_cn: 添加 ZFS 子池

source: Add network
ar_sa: إضافة شبكة
de_de: Netzwerk hinzufügen
es_es: Añadir red
nl_nl: Netwerk toevoegen
zh_cn: 添加网络

source: Add to favorites
ar_sa: إضافة إلى المفضلة
de_de: Zu Favoriten hinzufügen
es_es: Añadir a favoritos
nl_nl: Toevoegen aan favorieten
zh_cn: 添加到收藏夹

source: Added to Favorites
ar_sa: أضيفت إلى المفضلة
de_de: Zu Favoriten hinzugefügt
es_es: Añadido a favoritos
nl_nl: Toegevoegd aan favorieten
zh_cn: 已添加到收藏夹

source: Addresses
ar_sa: العناوين
de_de: Adressen
es_es: Direcciones
nl_nl: Adres
zh_cn: 地址

source: Advanced
ar_sa: متقدم
de_de: Erweitert
es_es: Avanzado
nl_nl: Geavanceerd
zh_cn: 高级

source: Advanced View
ar_sa: عرض متقدم
de_de: Erweiterte Ansicht
es_es: Vista avanzada
nl_nl: Geavanceerde weergave
zh_cn: 高级视图

source: Advanced tuning options
ar_sa: خيارات الضبط المتقدمة
de_de: Erweiterte Tuning-Optionen
es_es: Opciones de ajuste avanzadas
nl_nl: Geavanceerde afstemmingsopties
zh_cn: 高级调优选项

source: After deploying the container, open the log and follow the link to register the container to your Tailnet!
ar_sa: بعد نشر الحاوية، افتح السجل واتبع الرابط لتسجيل الحاوية في Tailnet الخاص بك!
de_de: Nach dem Bereitstellen des Containers öffnen Sie das Protokoll und folgen dem Link, um den Container bei Ihrem Tailnet zu registrieren!
es_es: Después de desplegar el contenedor, abre el registro y sigue el enlace para registrar el contenedor en tu Tailnet.
nl_nl: Na het implementeren van de container, opent u het logboek en volgt u de link om de container te registreren voor uw Tailnet!
zh_cn: 部署容器后，打开日志并按照链接注册容器到您的 Tailnet！

source: After renaming the pool, check that your shares are assigned to the proper primary and secondary storage locations
ar_sa: بعد إعادة تسمية التجمع، تحقق من تعيين مشاركاتك في مواقع التخزين الأساسية والثانوية الصحيحة
de_de: Überprüfen Sie nach der Umbenennung des Pools, dass Ihre Freigaben den richtigen primären und sekundären Speicherorten zugewiesen sind
es_es: Después de cambiar el nombre del grupo, verifica que tus recursos compartidos estén asignados a las ubicaciones de almacenamiento principales y secundarias correctas
nl_nl: Controleer na het hernoemen van het pool, of uw aandelen worden toegewezen aan de juiste primaire en secundaire opslaglocaties
zh_cn: 重命名池后，请检查您的共享是否分配到正确的主存储和次存储位置

source: After upgrading the volume may not be mountable in previous versions of Unraid
ar_sa: بعد الترقية قد لا يكون المجلد قابل للإصلاح في الإصدارات السابقة من Unraid
de_de: Nach einem Upgrade kann es sein, dass das Volume in früheren Versionen von Unraid nicht mehr eingebunden werden kann
es_es: Después de actualizar, es posible que el volumen no se pueda montar en versiones anteriores de Unraid
nl_nl: Na het upgraden van het volume kan niet te koppelen zijn in vorige versies van Unraid
zh_cn: 升级后可能无法在以前版本的 Unraid 中挂载卷

source: Agents
ar_sa: وكلاء
de_de: Agenten
es_es: Agentes
nl_nl: Agenten
zh_cn: 代理

source: Airflow
ar_sa: تدفق الهواء
de_de: Luftstrom
es_es: Flujo de aire
nl_nl: Luchtstroom
zh_cn: 气流

source: Alert Message
ar_sa: رسالة التنبيه
de_de: Warnmeldung
es_es: Mensaje de alerta
nl_nl: Melding bericht
zh_cn: 警报消息

source: Alerts
ar_sa: التنبيهات
de_de: Warnungen
es_es: Alertas
nl_nl: Waarschuwingen
zh_cn: 警报

source: All
ar_sa: الكل
de_de: Alle
es_es: Todo
nl_nl: Allemaal
zh_cn: 全部

source: All Apps
ar_sa: كل التطبيقات
de_de: Alle Apps
es_es: Todas las aplicaciones
nl_nl: Alle apps
zh_cn: 所有应用

source: All Categories
ar_sa: جميع الفئات
de_de: Alle Kategorien
es_es: Todas las categorías
nl_nl: Alle categorieën
zh_cn: 所有分类

source: All VMs
ar_sa: جميع الآلات الافتراضية
de_de: Alle VMs
es_es: Todas las máquinas virtuales
nl_nl: Alle VM's
zh_cn: 所有虚拟机

source: All files encrypted
ar_sa: جميع الملفات مشفرة
de_de: Alle Dateien verschlüsselt
es_es: Todos los archivos encriptados
nl_nl: Alle bestanden versleuteld
zh_cn: 全部文件已加密

source: Allocation
ar_sa: التخصيص
de_de: Zuweisungsmethode
es_es: Asignación
nl_nl: Toewijzing
zh_cn: 分配

source: Allocation method
ar_sa: طريقة التخصيص
de_de: Zuweisungsprofil
es_es: Método de asignación
nl_nl: Toewijzing methode
zh_cn: 分配方法

source: Allocation profile
ar_sa: ملف تعريف التخصيص
de_de: Erlaube
es_es: Perfil de asignación
nl_nl: Toewijzing profiel
zh_cn: 分配配置文件

source: Allow
ar_sa: السماح
de_de: Erlaube Echtzeit-Updates auf inaktiven Browsern
es_es: Permitir
nl_nl: Toestaan
zh_cn: 允许

source: Allow realtime updates on inactive browsers
ar_sa: السماح بالتحديثات في الوقت الفعلي على المتصفحات غير النشطة
de_de: Ermöglicht die Verwendung von Ethernet-Frames mit einer Größe von mehr als 1500 Byte
es_es: Permitir actualizaciones en tiempo real en navegadores inactivos
nl_nl: Realtime updates toestaan voor inactieve browsers
zh_cn: 允许在非活动浏览器上进行实时更新

source: Allows the use of ethernet frames larger than 1500 bytes
ar_sa: يسمح باستخدام إطارات إيثرنت أكبر من 1500 بايت
de_de: Ermöglicht die Installation derselben oder älterer Versionen eines Plugins
es_es: Permite el uso de tramas ethernet más grandes de 1500 bytes
nl_nl: Staat het gebruik van ethernet-frames toe groter dan 1500 bytes
zh_cn: 允许使用大于 1500 字节的以太网帧

source: Allows you to install the same or older version of a plugin
ar_sa: يسمح لك بتثبيت نفس الإصدار أو إصدار أقدم من ملحق
de_de: Immer
es_es: Permite instalar la misma o una versión anterior de un plugin
nl_nl: Maakt het mogelijk om dezelfde of oudere versie van een plugin te installeren
zh_cn: 允许您安装同一版本或旧版本的插件

source: Always
ar_sa: دائمًا
de_de: Immer Erlauben
es_es: Siempre
nl_nl: altijd
zh_cn: 总是

source: Always Allow
ar_sa: السماح دائمًا
de_de: Diagnosen anonymisieren
es_es: Siempre permitir
nl_nl: Altijd toestaan
zh_cn: 始终允许

source: Anonymize diagnostics
ar_sa: إخفاء التشخيصات
de_de: Irgendein
es_es: Anonimizar diagnósticos
nl_nl: Anonimiseer diagnostiek
zh_cn: 匿名诊断

source: Any
ar_sa: أي
de_de: App zu Host
es_es: Cualquiera
nl_nl: Elk
zh_cn: 任何

source: App to Host
ar_sa: تطبيق إلى المضيف
de_de: Anwendung
es_es: Aplicación a anfitrión
nl_nl: App naar host
zh_cn: 应用到主机

source: Application
ar_sa: تطبيق
de_de: Anwenden
es_es: Aplicación
nl_nl: Applicatie
zh_cn: 应用程序

source: Apply
ar_sa: تطبيق
de_de: Bist du sicher
es_es: Aplicar
nl_nl: Toepassen
zh_cn: 应用

source: Are you sure
ar_sa: هل أنت متأكد
de_de: Bist du dir sicher?
es_es: ¿Estás seguro?
nl_nl: Weet je het zeker
zh_cn: 您确定吗

source: Are you sure?
ar_sa: هل أنت متأكد؟
de_de: Zuweisungsfehler
es_es: ¿Estás seguro?
nl_nl: Weet je het zeker?
zh_cn: 您确定吗？

source: Assignment error
ar_sa: خطأ في التعيين
de_de: Achtung
es_es: Error de asignación
nl_nl: Toewijzing fout
zh_cn: 分配错误

source: Attention
ar_sa: انتباه
de_de: Attribut
es_es: Atención
nl_nl: Aandacht
zh_cn: 注意

source: Attribute
ar_sa: صفة
de_de: Attributname
es_es: Atributo
nl_nl: Attribuut
zh_cn: 属性

source: Attribute Name
ar_sa: اسم الصفة
de_de: Attribute
es_es: Nombre del atributo
nl_nl: Attribuut naam
zh_cn: 属性名

source: Attributes
ar_sa: الصفات
de_de: Attribute nicht verfügbar
es_es: Atributos
nl_nl: Kenmerken
zh_cn: 属性

source: Attributes not available
ar_sa: الصفات غير متوفرة
de_de: Authentifizierungsmethode
es_es: Atributos no disponibles
nl_nl: Attributen niet beschikbaar
zh_cn: 属性不可用

source: Authentication method
ar_sa: طريقة المصادقة
de_de: Autor
es_es: Método de autenticación
nl_nl: Authenticatie methode
zh_cn: 认证方法

source: Author
ar_sa: المؤلف
de_de: Automatisch
es_es: Autor
nl_nl: Auteur
zh_cn: 作者

source: Auto
ar_sa: تلقائي
de_de: Automatisch
es_es: Automático
nl_nl: Automatisch
zh_cn: 自动

source: Automatic
ar_sa: تلقائي
de_de: Autostart
es_es: Automático
nl_nl: Automatisch
zh_cn: 自动化

source: Autostart
ar_sa: التشغيل التلقائي
de_de: Autotrim
es_es: Inicio automático
zh_cn: 自动启动

source: Autotrim
ar_sa: قص تلقائي
de_de: Durchschnittsgeschwindigkeit
zh_cn: 自动修剪

source: Average speed
ar_sa: متوسط ​​السرعة
de_de: BIOS
es_es: Velocidad promedio
nl_nl: Gemiddelde snelheid
zh_cn: 平均速度

source: BIOS
ar_sa: البيوس (نظام الإدخال/الإخراج الأساسي)
de_de: BIOS-Datum

source: BIOS dated
ar_sa: البيوس مؤرخ
de_de: BR0|BOND0|ETH0
es_es: Fecha de BIOS
nl_nl: BIOS gedateerd
zh_cn: BIOS 日期

source: BTRFS operation is running
ar_sa: عملية BTRFS قيد التشغيل
de_de: BTRFS-Operation läuft
es_es: La operación BTRFS está en curso
nl_nl: Bewerking van BTRFS wordt uitgevoerd
zh_cn: BTRFS 操作正在运行

source: Back
ar_sa: عودة
de_de: Zurück
es_es: Atrás
nl_nl: Achterzijde
zh_cn: 返回

source: Back To Top
ar_sa: العودة إلى الأعلى
de_de: Zurück zum Anfang
es_es: Volver al principio
nl_nl: Terug naar boven
zh_cn: 返回顶部

source: Backup
ar_sa: نسخة احتياطية
de_de: Sicherung
es_es: Copia de seguridad
zh_cn: 备份

source: Balance
ar_sa: توازن
de_de: Gleichgewicht
es_es: Equilibrio
nl_nl: Saldo
zh_cn: 平衡

source: Balance Status
ar_sa: حالة التوازن
de_de: Gleichgewicht Status
es_es: Estado del balance
nl_nl: Saldo Status
zh_cn: 平衡状态

source: Balance schedule
ar_sa: جدول التوازن
de_de: Gleichgewicht Zeitplan
es_es: Programación de balance
nl_nl: Saldo schema
zh_cn: 平衡日程

source: Balanced operation
ar_sa: عملية متوازنة
de_de: Gleichgewichtsbetrieb
es_es: Operación equilibrada
nl_nl: Evenwichtige werking
zh_cn: 平衡操作

source: Bar (color)
ar_sa: الشريط (اللون)
de_de: Balken (Farbe)
es_es: Barra (color)
nl_nl: Balk (kleur)
zh_cn: 条形（彩色）

source: Bar (color) - Text
ar_sa: الشريط (اللون) - النص
de_de: Balken (Farbe) - Text
es_es: Barra (color) - Texto
nl_nl: Balk (kleur) - Tekst
zh_cn: 条形（彩色）- 文字

source: Bar (gray)
ar_sa: الشريط (رمادي)
de_de: Balken (grau)
es_es: Barra (gris)
nl_nl: Balk (grijs)
zh_cn: 条形（灰色）

source: Bar (gray) - Text
ar_sa: الشريط (رمادي) - النص
de_de: Balken (grau) - Text
es_es: Barra (gris) - Texto
nl_nl: Balk (grijs) - Tekst
zh_cn: 条形（灰色）- 文字

source: Base Image
ar_sa: صورة الأساس
de_de: Basisbild
es_es: Imagen base
nl_nl: Basis afbeelding
zh_cn: 基础图像

source: Bash
ar_sa: باش
nl_nl: Basis

source: Basic
ar_sa: أساسي
de_de: Grundlegend
es_es: Básico
nl_nl: Eenvoudig
zh_cn: 基础

source: Basic View
ar_sa: عرض أساسي
de_de: Grundanicht
es_es: Vista básica
nl_nl: Standaard weergave
zh_cn: 基础视图

source: Battery Charge
ar_sa: شحن البطارية
de_de: Batterieladung
es_es: Carga de batería
nl_nl: Batterij opladen
zh_cn: 电池电量

source: Battery charge
ar_sa: مستوى شحن البطارية
de_de: Batterieladung
es_es: nivel de batería
nl_nl: Batterij lading
zh_cn: 电池电量

source: Battery level to initiate shutdown
ar_sa: مستوى البطارية لبدء الإيقاف
de_de: Batteriestand zum Herunterfahren
es_es: Nivel de batería para iniciar el apagado
nl_nl: Batterijniveau om uit te schakelen
zh_cn: 电池电量达到关闭阈值

source: Be a Tailscale Exit Node
ar_sa: كن جهاز خروج Tailscale
de_de: Tailscale Exit Node sein
es_es: Ser un nodo de salida de Tailscale
nl_nl: Wees een Tailscale Sluiten Node
zh_cn: 成为 Tailscale 出口节点

source: Best power efficiency
ar_sa: أفضل كفاءة في استخدام الطاقة
de_de: Beste Energieeffizienz
es_es: Mejor eficiencia energética
nl_nl: Beste energie-efficiency
zh_cn: 最佳电源效率

source: Beta
ar_sa: بيتا
nl_nl: Bèta
zh_cn: 测试版

source: Bind selected to VFIO at Boot
ar_sa: ربط المحدد إلى VFIO عند الإقلاع
de_de: Ausgewählte an VFIO beim Start binden
es_es: Vincular seleccionados a VFIO en el arranque
nl_nl: Koppel geselecteerd aan VFIO bij Boot
zh_cn: 启动时将选定项绑定为 VFIO

source: Blacklisted
ar_sa: مدرج بالقائمة السوداء
de_de: Schwarze Liste
es_es: En la lista negra
nl_nl: Geblokkeerd
zh_cn: 已列入黑名单

source: Block Commit
ar_sa: حظر الالتزام
de_de: Block-Committierung
es_es: Bloquear compromiso
nl_nl: Commit blokkeren
zh_cn: 阻止提交

source: Block Devices
ar_sa: أجهزة الحظر
de_de: Blockgerät
es_es: Dispositivos bloqueados
nl_nl: Apparaten blokkeren
zh_cn: 阻止设备

source: Block Pull
ar_sa: حظر السحب
es_es: Bloquear extracción
nl_nl: Blok Trek
zh_cn: 阻止拉取

source: Block group usage
ar_sa: استخدام مجموعة الحظر
de_de: Blockgruppe verwenden
es_es: Bloquear uso de grupo
nl_nl: Blokkeer groepsgebruik
zh_cn: 阻止组使用

source: Bonding members of
ar_sa: أعضاء الربط من
de_de: Verbindungen von
es_es: Miembros del grupo de agregación
nl_nl: Bonding leden van
zh_cn: 绑定成员

source: Bonding mode
ar_sa: وضع الربط
de_de: Bonding-Modus
es_es: Modo de agregación
nl_nl: Bonding modus
zh_cn: 绑定模式

source: Books
ar_sa: كتب
de_de: Bücher
es_es: Libros
nl_nl: Boeken
zh_cn: 书籍

source: Boot Order
ar_sa: أولوية التشغيل
de_de: Startreihenfolge
es_es: Orden de arranque
nl_nl: Opstart bestelling
zh_cn: 启动顺序

source: Boot system in UEFI mode
ar_sa: قم بتشغيل النظام في وضع UEFI
de_de: System im UEFI-Modus starten
es_es: Iniciar sistema en modo UEFI
nl_nl: Boot systeem in de UEFI modus
zh_cn: 在UEFI模式下启动系统

source: Both
ar_sa: كلاهما
de_de: Beide
es_es: Ambos
nl_nl: Allebei
zh_cn: 两者

source: Both Web & Virt-Manager Remote Viewer
ar_sa: كلاهما: الويب وعارض Virt-Manager Remote
de_de: Sowohl Web & Virt-Manager Remote Viewer
es_es: Ambos Visor Web & Remoto de Virt-Manager
nl_nl: Zowel Web en Virt-Manager Afstandsbediening
zh_cn: 网络及 Virt-Manager 远程查看器

source: Boxed
ar_sa: مغلف
de_de: Gerahmt
es_es: Encajado
nl_nl: Geboxed
zh_cn: 盒装

source: Bridge
ar_sa: جسر
de_de: Brücke
es_es: Puente
nl_nl: Brug
zh_cn: 桥接

source: Bridging members of
ar_sa: عمليات الدمج في الجسر
de_de: Brückenmitglieder von
es_es: Miembros de puente
nl_nl: Brug leden van
zh_cn: 桥接成员

source: Browse
ar_sa: تصفح
de_de: Durchsuchen
es_es: Navegar
nl_nl: Bladeren
zh_cn: 浏览

source: Browser
ar_sa: المتصفح
es_es: Navegador
zh_cn: 浏览器

source: Browser error
ar_sa: خطأ في المتصفح
de_de: Browserfehler
es_es: Error del navegador
nl_nl: Browser fout
zh_cn: 浏览器错误

source: Bus
ar_sa: حافلة
es_es: Autobús
zh_cn: 总线

source: By
ar_sa: بواسطة
de_de: Von
es_es: Por
nl_nl: Door
zh_cn: 通过

source: By default UEFI and Legacy boot mode are both enabled when GRUB is used to boot the machine
ar_sa: بشكل افتراضي، يكون وضع التمهيد UEFI و Legacy ممكّنا عند استخدام GRUB لتمهيد الجهاز
de_de: Standardmäßig sind UEFI- und Legacy-Startmodus beide aktiviert, wenn GRUB zum Starten der Maschine verwendet wird
es_es: Por defecto, los modos de arranque UEFI y Legacy están habilitados cuando se utiliza GRUB para arrancar la máquina
nl_nl: Standaard zijn de UEFI en de Legacy boot modus beide ingeschakeld wanneer GRUB wordt gebruikt om de machine op te starten
zh_cn: 默认情况下，使用GRUB启动机器时，UEFI和传统启动模式都启用

source: CD1 ISO Image
ar_sa: صورة ISO CD1
de_de: CD1 ISO-Bild
es_es: Imagen ISO de CD1
zh_cn: CD1 ISO 映像

source: CD2 ISO Image
ar_sa: صورة ISO CD2
de_de: CD2 ISO-Bild
es_es: Imagen ISO de CD2
zh_cn: CD2 ISO 映像

source: CIDR optional
ar_sa: CIDR اختياري
es_es: CIDR opcional
nl_nl: CIDR optioneel
zh_cn: CIDR可选

source: CLEAN UP
ar_sa: تنظيف
de_de: AUFRÄUMEN
es_es: LIMPIAR
nl_nl: CLEAN OMHOOG
zh_cn: 清理

source: CPU
ar_sa: وحدة المعالجة المركزية

source: CPU & Memory load
ar_sa: حمل وحدة المعالجة المركزية والذاكرة
de_de: CPU- & Speicherauslastung
es_es: Carga de CPU y memoria
nl_nl: CPU & geheugen laden
zh_cn: CPU & 内存负载

source: CPU Pinning
ar_sa: تثبيت وحدة المعالجة المركزية
es_es: Fijación de CPU
nl_nl: CPU spelden
zh_cn: CPU 钉扎

source: CPU Thread Pairings
ar_sa: توصيل خيوط وحدة المعالجة المركزية
de_de: CPU-Thread-Kopplung
es_es: Combinaciones de hilos de CPU
nl_nl: CPU Thread Koppelingen
zh_cn: CPU 线程配对

source: CPUs
ar_sa: وحدات المعالجة المركزية
zh_cn: 处理器

source: Calculate
ar_sa: حساب
de_de: Berechnen
es_es: Calcular
nl_nl: Bereken
zh_cn: 计算

source: Calculate Occupied Space
ar_sa: حساب المساحة المشغولة
de_de: Berechnete belegter Raum
es_es: Calcular espacio ocupado
nl_nl: Bereken bezetten ruimte
zh_cn: 计算被占用的空间

source: Calculated free space value
ar_sa: قيمة المساحة الحرة المحسوبة
de_de: Berechneter freier Speicherplatz-Wert
es_es: Valor calculado de espacio libre
nl_nl: Berekende vrije ruimte waarde
zh_cn: 计算空余空间值

source: Cancel
ar_sa: إلغاء
de_de: Abbrechen
es_es: Cancelar
nl_nl: annuleren
zh_cn: 取消

source: Cannot contact key-server. Please check your
ar_sa: لا يمكن الاتصال بخادم المفاتيح. يرجى التحقق من
de_de: Kann keinen Verbindung mit Key-Server herstellen. Bitte überprüfen.
es_es: No se puede contactar al servidor de claves. Por favor revise su
nl_nl: Kan de sleutel-server niet bereiken. Controleer de
zh_cn: 无法联系到密钥服务器，请检查您的

source: Cannot renew a custom cert at
ar_sa: لا يمكن تجديد الشهادة المخصصة في
de_de: Kann ein benutzerdefiniertes Zertifikat nicht erneuern unter
es_es: No se puede renovar un certificado personalizado en
nl_nl: Kan een aangepast certificaat niet vernieuwen op
zh_cn: 无法在
