Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: MediaApp
zh_cn: 媒体应用

source: MediaServer
de_de: Medienserver
zh_cn: 媒体服务器

source: Multicast
nl_nl: Multi
zh_cn: 多播

source: NFS
zh_cn: 网络文件系统

source: This changes the permission of the source recursively
de_de: Dies ändert die Berechtigung der Quelle rekursiv
es_es: Esto cambia el permiso de la fuente de forma recursiva
nl_nl: Dit wijzigt de toestemming van de bron recursief
zh_cn: 此操作将递归更改源的权限

source: help|plug
es_es: ayuda|plug
nl_nl: helpformat@@1named@@2Stekker
zh_cn: 帮助|插件

source: vDisk Bus
es_es: Bus de vDisco
zh_cn: vDisk总线

source: vDisk Location
de_de: vDisk-Standort
es_es: Ubicación del vDisco
nl_nl: vDisk locatie
zh_cn: vDisk位置

source: vDisk Size
de_de: vDisk-Größe
es_es: Tamaño del vDisco
zh_cn: vDisk大小

source: vDisk Type
de_de: vDisk-Typ
es_es: Tipo de vDisco
zh_cn: vDisk类型

source: xfs vDisk
es_es: vDisco xfs
zh_cn: xfs虚拟磁盘

source: BR0|BOND0|ETH0
de_de: BTRFS-Operation läuft

source: IEEE 802.3
nl_nl: IEE 802.3

source: SMART
nl_nl: SLIMME

source: bfq
nl_nl: fq

source: e,t,n
nl_nl: e,n

source: e.clientX-A.left-k.left+M,e.clientY-A.top-k.top+O
nl_nl: bijv. clientX-A.left-k.left+M,e.clientY-A.top-k.top+O

source: e.value
nl_nl: bijvoorbeeld: waarde

source: kyber
nl_nl: klokber

source: raid1
nl_nl: rad1

source: raid5
nl_nl: rad5

source: raid6
nl_nl: rad6

source: raidz1
nl_nl: regen1

source: t,e.lastLine(
nl_nl: t,bijvoorbeeld lastLine(

source: t.end
nl_nl: t.einde

source: this.name
nl_nl: naam
