Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Cannot renew cert until within 30 days of expiry
ar_sa: لا يمكن تجديد الشهادة إلا في غضون 30 يوما من انتهاء الصلاحية
de_de: Kann Zertifikat nicht erneuern, erst 30 Tage vor Ablauf möglich
es_es: No se puede renovar el certificado hasta estar dentro de los 30 días de expiración
nl_nl: Kan cert niet vernieuwen tot na 30 dagen na vervaldatum
zh_cn: 无法续订证书，除非在到期前30天

source: Capabilities
ar_sa: قدرات
de_de: Fähigkeiten
es_es: Capacidades
nl_nl: Mogelijkheden
zh_cn: 功能

source: Capabilities not available
ar_sa: القدرات غير متوفرة
de_de: Fähigkeiten nicht verfügbar
es_es: Capacidades no disponibles
nl_nl: Mogelijkheden niet beschikbaar
zh_cn: 功能不可用

source: Capacity
ar_sa: سعة
de_de: Kapazität
es_es: Capacidad
nl_nl: Capaciteit
zh_cn: 容量

source: Categories
ar_sa: الأقسام
de_de: Kategorien
es_es: Categorías
nl_nl: Categoriechar@@0n
zh_cn: 类别

source: Caution
ar_sa: تحذير
de_de: Vorsicht
es_es: Precaución
nl_nl: Voorzichtigheid
zh_cn: 警告

source: Celsius
ar_sa: درجة مئوية
zh_cn: 摄氏度

source: Change
ar_sa: تغيير
de_de: Ändern
es_es: Cambiar
nl_nl: Veranderen
zh_cn: 更改

source: Change Icon
ar_sa: تغيير الأيقونة
de_de: Icon ändern
es_es: Cambiar ícono
nl_nl: Pictogram wijzigen
zh_cn: 更改图标

source: Change Owner
ar_sa: تغيير المالك
de_de: Eigentümer ändern
es_es: Cambiar propietario
nl_nl: Eigenaar wijzigen
zh_cn: 更改所有者

source: Change Permission
ar_sa: تغيير الإذن
de_de: Berechtigung ändern
es_es: Cambiar permiso
nl_nl: Rechten wijzigen
zh_cn: 更改权限

source: Change encryption key
ar_sa: تغيير مفتاح التشفير
de_de: Verschlüsselungsschlüssel ändern
es_es: Cambiar clave de cifrado
nl_nl: Verander encryptiesleutel
zh_cn: 更改加密密钥

source: Change power mode
ar_sa: تغيير وضع الطاقة
de_de: Energieprofil ändern
es_es: Cambiar modo de energía
nl_nl: Energiemodus wijzigen
zh_cn: 更改电源模式

source: Changes saved
ar_sa: تم حفظ التغييرات
de_de: Änderungen gespeichert
es_es: Cambios guardados
nl_nl: Wijzigingen opgeslagen
zh_cn: 更改已保存

source: Check
ar_sa: تحقق
de_de: Überprüfen
es_es: Verificar
nl_nl: Controleer
zh_cn: 检查

source: Check Filesystem Status
ar_sa: التحقق من حالة نظام الملفات
de_de: Dateisystemstatus überprüfen
es_es: Verificar estado del sistema de archivos
nl_nl: Controleer Bestandssysteemstatus
zh_cn: 检查文件系统状态

source: Check cable
ar_sa: تحقق من الكابل
de_de: Kabel überprüfen
es_es: Verificar cable
nl_nl: Controleer kabel
zh_cn: 检查线缆

source: Check four times a day
ar_sa: تحقق أربع مرات في اليوم
de_de: Viermal täglich prüfen
es_es: Verificar cuatro veces al día
nl_nl: Controleer vier keer per dag
zh_cn: 每天检查四次

source: Check free space
ar_sa: تحقق من المساحة الحرة
de_de: Freien Speicherplatz überprüfen
es_es: Verificar espacio libre
nl_nl: Controleer vrije ruimte
zh_cn: 检查可用空间

source: Check once a day
ar_sa: تحقق مرة في اليوم
de_de: Einmal am Tag prüfen
es_es: Verificar una vez al día
nl_nl: Eén keer per dag controleren
zh_cn: 每天检查一次

source: Check once a month
ar_sa: تحقق مرة في الشهر
de_de: Einmal im Monat prüfen
es_es: Verificar una vez al mes
nl_nl: Eén keer per maand controleren
zh_cn: 每月检查一次

source: Check once a week
ar_sa: تحقق مرة في الأسبوع
de_de: Einmal pro Woche prüfen
es_es: Verificar una vez a la semana
nl_nl: Eén keer per week controleren
zh_cn: 每周检查一次

source: Check twice a day
ar_sa: تحقق مرتين في اليوم
de_de: Zweimal am Tag prüfen
es_es: Verificar dos veces al día
nl_nl: Controleer twee keer per dag
zh_cn: 每天检查两次

source: Checking from file:
ar_sa: التحقق من الملف:
de_de: Vom Datei prüfen:
es_es: Verificando desde el archivo:
nl_nl: Controleren van bestand:
zh_cn: 检查来自文件：

source: Checking to file:
ar_sa: التحقق إلى الملف:
de_de: Zur Datei prüfen:
es_es: Verificando hacia el archivo:
nl_nl: Controleren naar bestand:
zh_cn: 检查到文件：

source: Clean Up
ar_sa: تنظيف
de_de: Aufräumen
es_es: Limpiar
nl_nl: Maak schoon
zh_cn: 清理

source: Cleanup
ar_sa: تنظيف
de_de: Aufräumen
es_es: Limpieza
nl_nl: Opschonen
zh_cn: 清理

source: Clear
ar_sa: واضح
de_de: Löschen
es_es: Borrar
nl_nl: Verwijderen
zh_cn: 清除

source: Clear Log
ar_sa: مسح السجل
de_de: Protokoll löschen
es_es: Borrar registro
nl_nl: Logboek wissen
zh_cn: 清除日志

source: Clear Stats
ar_sa: مسح الإحصائيات
de_de: Stats löschen
es_es: Borrar estadísticas
nl_nl: Wis statistieken
zh_cn: 清除统计

source: Click
ar_sa: انقر
de_de: Klick
es_es: Clic
zh_cn: 点击

source: Click and Select cdrom image to install operating system
ar_sa: انقر وحدد صورة cdrom لتثبيت نظام التشغيل
de_de: Klicken und CD-ROM-Image auswählen, um das Betriebssystem zu installieren.
es_es: Haga clic y seleccione la imagen del cdrom para instalar el sistema operativo
nl_nl: Klik en selecteer cdrom afbeelding om het besturingssysteem te installeren
zh_cn: 点击并选择光盘映像以安装操作系统

source: Click here to install version %s
ar_sa: انقر هنا لتثبيت الإصدار %s
de_de: Hier klicken, um Version %s zu installieren
es_es: Haga clic aquí para instalar la versión %s
nl_nl: Klik hier om versie %s te installeren
zh_cn: 点击此处安装版本%s

source: Click to Select
ar_sa: انقر للتحديد
de_de: Zum Auswählen klicken
es_es: Haga clic para seleccionar
nl_nl: Klik om te selecteren
zh_cn: 点击选择

source: Click to acknowledge
ar_sa: انقر للتأكيد
de_de: Klicken, um anzuerkennen
es_es: Hacer clic para reconocer
nl_nl: Klik om te erkennen
zh_cn: 点击确认

source: Click to select PNG file
ar_sa: انقر لتحديد ملف PNG
de_de: Klicken, um PNG-Datei auszuwählen
es_es: Haga clic para seleccionar archivo PNG
nl_nl: Klik om PNG bestand te selecteren
zh_cn: 点击选择PNG文件

source: Click to toggle CPU chart
ar_sa: انقر لتبديل مخطط وحدة المعالجة المركزية
de_de: Klicken, um CPU-Diagramm umzuschalten
es_es: Haga clic para alternar gráfico de CPU
nl_nl: Klik om CPU-grafieken in te schakelen
zh_cn: 点击切换CPU图表

source: Click to toggle details
ar_sa: انقر لتبديل التفاصيل
de_de: Klicken, um Details umzuschalten
es_es: Haga clic para alternar detalles
nl_nl: Klik om details in/uit te schakelen
zh_cn: 点击切换详细信息

source: Clicking OK will take you to a 3rd party website not associated with Lime Technology
ar_sa: النقر فوق "موافق" سيأخذك إلى موقع لطرف ثالث غير مرتبط بتقنية Lime Technology
de_de: Das Bestätigen mit OK führt Sie zu einer Drittanbieter-Website, die nicht mit Lime Technology verbunden ist
es_es: Al hacer clic en Aceptar, será dirigido a un sitio web de terceros no asociado con Lime Technology
nl_nl: Klikken op OK brengt je naar een website van derden die niet is geassocieerd met Life-technologie
zh_cn: 点击 "OK" 将带您到不关联 Lime Technology 的第三方网站

source: Clock is synchronized using %s NTP servers, time offset is %s %s
ar_sa: تتم مزامنة الساعة باستخدام خوادم NTP، وانحراف الوقت هو %s %s
de_de: Die Uhr wird über %s NTP-Server synchronisiert, Zeitversatz beträgt %s %s
es_es: El reloj está sincronizado usando %s servidores NTP, la desviación de tiempo es %s %s
nl_nl: Klok is gesynchroniseerd met %s NTP servers, tijdverschuiving is %s %s
zh_cn: 时钟通过 %s NTP 服务器同步，时间偏移量为 %s %s

source: Clock is synchronized using %s PTP server, time offset is %s %s
ar_sa: تتم مزامنة الساعة باستخدام خادم PTP، وانحراف الوقت هو %s %s
de_de: Die Uhr wird über %s PTP-Server synchronisiert, Zeitversatz beträgt %s %s
es_es: El reloj está sincronizado usando %s servidor PTP, la desviación de tiempo es %s %s
nl_nl: Klok is gesynchroniseerd met een %s PTP server, tijdverschuiving is %s %s
zh_cn: 时钟通过 %s PTP 服务器同步，时间偏移量为 %s %s

source: Clock is unsynchronized with no NTP servers
ar_sa: الساعة غير متزامنة بدون خوادم NTP
de_de: Uhr nicht synchronisiert, ohne NTP-Server
es_es: El reloj no está sincronizado sin servidores NTP
nl_nl: Klok is niet gesynchroniseerd met geen NTP-servers
zh_cn: 时钟未同步，无 NTP 服务器

source: Clock is unsynchronized with no PTP servers
ar_sa: الساعة غير متزامنة بدون خوادم PTP
de_de: Uhr nicht synchronisiert, ohne PTP-Server
es_es: El reloj no está sincronizado sin servidores PTP
nl_nl: Klok is niet gesynchroniseerd met geen PTP-servers
zh_cn: 时钟未同步，无 PTP 服务器

source: Clock is unsynchronized, free-running clock
ar_sa: الساعة غير متزامنة، الساعة تعمل بحرية
de_de: Uhr nicht synchronisiert, laufende Uhr
es_es: El reloj no está sincronizado, reloj libre
nl_nl: Klok is niet gesynchroniseerd, vrije klok
zh_cn: 时钟未同步，自由运行时钟

source: Clocks
ar_sa: الساعات
de_de: Uhren
es_es: Relojes
nl_nl: Klokken
zh_cn: 时钟

source: Clocks Offset
ar_sa: انحراف الساعات
de_de: Uhrenversatz
es_es: Desviación de relojes
nl_nl: Klokken Offset
zh_cn: 时钟偏移

source: Clone
ar_sa: استنساخ
de_de: Klonen
es_es: Clon
nl_nl: Dupliceren
zh_cn: 克隆

source: Clone VM name already inuse
ar_sa: اسم VM المكرر مستخدم بالفعل
de_de: Name des Klon-VMs bereits in Verwendung
es_es: El nombre del clon de VM ya está en uso
nl_nl: Kloon VM naam al ongebruikt
zh_cn: 克隆虚拟机名称已被使用

source: Close
ar_sa: إغلاق
de_de: Schließen
es_es: Cerrar
nl_nl: Afsluiten
zh_cn: 关闭

source: Close Tile
ar_sa: إغلاق البلاطة
de_de: Kachel schließen
es_es: Cerrar mosaico
nl_nl: Sluit Tegel
zh_cn: 关闭瓦片

source: Cloud
ar_sa: سحابة
de_de: Wolke
es_es: Nube
nl_nl: Wolken
zh_cn: 云

source: Comma separated list of IPv4 and IPv6 IP addresses
ar_sa: قائمة مفصولة بفواصل لعناوين IP لـ IPv4 و IPv6
de_de: Mit Kommas getrennte Liste von IPv4- und IPv6-Adressen
es_es: Lista separada por comas de direcciones IP IPv4 e IPv6
nl_nl: Komma's gescheiden lijst van IPv4 en IPv6 IP-adressen
zh_cn: 以逗号分隔的IPv4和IPv6 IP地址列表

source: Command execution
ar_sa: تنفيذ الأمر
de_de: Befehlsausführung
es_es: Ejecución de comandos
nl_nl: Commando uitvoering
zh_cn: 命令执行

source: Comment
ar_sa: تعليق
de_de: Kommentar
es_es: Comentario
nl_nl: Opmerking
zh_cn: 评论

source: Comments
ar_sa: تعليقات
de_de: Kommentare
es_es: Comentarios
nl_nl: Opmerkingen
zh_cn: 评论

source: Common
ar_sa: مشترك
de_de: Allgemein
es_es: Común
nl_nl: Gemeenschappelijk
zh_cn: 普通

source: Completed
ar_sa: مكتمل
de_de: Abgeschlossen
es_es: Completado
nl_nl: Voltooid
zh_cn: 完成

source: Completely REMOVE
ar_sa: إزالة تمامًا
de_de: Vollständig ENTFERNEN
es_es: Eliminar completamente
nl_nl: Volledig VERWIJDEREN
zh_cn: 完全删除

source: Completing Clone
ar_sa: اكتمال النسخ
de_de: Klon wird abgeschlossen
es_es: Completando clonación
nl_nl: Kloon voltooien
zh_cn: 完成克隆

source: Compose
ar_sa: إنشاء
de_de: Komponieren
es_es: Redactar
nl_nl: Samenstellen
zh_cn: 编写

source: Compress
ar_sa: ضغط
de_de: Komprimieren
es_es: Comprimir
nl_nl: Comprimeren
zh_cn: 压缩

source: Compression
ar_sa: ضغط
de_de: Kompression
es_es: Compresión
nl_nl: Compressie
zh_cn: 压缩

source: Compute
ar_sa: حساب
de_de: Berechnen
es_es: Calcular
nl_nl: Bereken
zh_cn: 计算

source: Compute All
ar_sa: حساب الكل
de_de: Alle berechnen
es_es: Calcular todo
nl_nl: Alles berekenen
zh_cn: 计算全部

source: Config Type
ar_sa: نوع الإعداد
de_de: Konfigurationstyp
es_es: Tipo de configuración
nl_nl: Configuratietype
zh_cn: 配置类型

source: Configuration not found
ar_sa: الإعداد غير موجود
de_de: Konfiguration nicht gefunden
es_es: Configuración no encontrada
nl_nl: Configuratie niet gevonden
zh_cn: 未找到配置

source: Configuration valid
ar_sa: الإعداد صحيح
de_de: Konfiguration gültig
es_es: Configuración válida
nl_nl: Configuratie geldig
zh_cn: 配置有效

source: Configure the same IP address on the ipvtap interface
ar_sa: اضبط نفس عنوان IP على واجهة ipvtap
de_de: Konfigurieren Sie dieselbe IP-Adresse auf der IPVTAP-Schnittstelle
es_es: Configure la misma dirección IP en la interfaz ipvtap
nl_nl: Configureer hetzelfde IP adres op de ipvtap interface
zh_cn: 在ipvtap接口上配置相同的IP地址

source: Confirm Password
ar_sa: تأكيد كلمة المرور
de_de: Passwort bestätigen
es_es: Confirmar contraseña
nl_nl: Bevestig wachtwoord
zh_cn: 确认密码

source: Confirm reboot & powerdown commands
ar_sa: تأكيد أوامر إعادة التشغيل وإيقاف التشغيل
de_de: Neustart- und Abschaltbefehle bestätigen
es_es: Confirmar comandos de reinicio y apagado
nl_nl: Bevestig herstart & powerdown commando's
zh_cn: 确认重启和掉电命令

source: Confirm sleep command
ar_sa: تأكيد أمر النوم
de_de: Schlafbefehl bestätigen
es_es: Confirmar comando de suspensión
nl_nl: Slaapopdracht bevestigen
zh_cn: 确认休眠命令

source: Connected
ar_sa: متصل
de_de: Verbunden
es_es: Conectado
nl_nl: Verbonden
zh_cn: 已连接

source: Connected (encrypted) to
ar_sa: متصل (مشفّر) بـ
de_de: Verschlüsselt verbunden mit
es_es: Conectado (cifrado) a
nl_nl: Verbonden (gecodeerd) met
zh_cn: 连接至（加密）

source: Connected (unencrypted) to
ar_sa: جاري الإتصال...
de_de: Unverschlüsselt verbunden mit
es_es: Conectado (sin cifrar) a
nl_nl: Verbonden (onversleuteld) met
zh_cn: 连接至（未加密）

source: Connecting...
ar_sa: جاري الاتصال...
de_de: Verbindung wird hergestellt...
es_es: Conectando...
nl_nl: Verbinden...
zh_cn: 连接中...

source: Connection Type
ar_sa: نوع الإتصال
de_de: Verbindungstyp
es_es: Tipo de conexión
nl_nl: Type verbinding
zh_cn: 连接类型

source: Connectivity issues may occur when other devices do not support this feature
ar_sa: قد تحدث مشاكل في الاتصال عندما لا تدعم الأجهزة الأخرى هذه الخاصية
de_de: Verbindungsprobleme können auftreten, wenn andere Geräte diese Funktion nicht unterstützen
es_es: Pueden ocurrir problemas de conectividad cuando otros dispositivos no admiten esta función
nl_nl: Verbindingsproblemen kunnen optreden wanneer andere apparaten deze functie niet ondersteunen
zh_cn: 当其他设备不支持该功能时，可能会出现连接问题

source: Console
ar_sa: وحدة التحكم
de_de: Konsole
es_es: Consola
zh_cn: 控制台

source: Console Options
ar_sa: خيارات الجلطة
de_de: Konsolenoptionen
es_es: Opciones de consola
nl_nl: Console Opties
zh_cn: 控制台选项

source: Console shell command
ar_sa: أمر صدفة وحدة التحكم
de_de: Konsolen-Shell-Befehl
es_es: Comando de shell de consola
nl_nl: Console shell opdracht
zh_cn: 控制台命令

source: Contact Support
ar_sa: اتصل بالدعم
de_de: Support kontaktieren
es_es: Contactar soporte
nl_nl: Contact met Support
zh_cn: 联系我们

source: Container
ar_sa: حاوية
es_es: Contenedor
zh_cn: 容器

source: Container ID
ar_sa: معرف الحاوية
es_es: ID del contenedor
zh_cn: 容器 ID

source: Container IP
ar_sa: عناوين IP الحاوية
es_es: IP del contenedor
zh_cn: 容器 IP

source: Container Network
ar_sa: شبكة الحاوية
de_de: Container-Netzwerk
es_es: Red del contenedor
nl_nl: Container Netwerk
zh_cn: 容器网络

source: Container Path
ar_sa: مسار الحاوية
de_de: Container-Pfad
es_es: Ruta del contenedor
nl_nl: Container pad
zh_cn: 容器路径

source: Container Port
ar_sa: منفذ الحاوية
es_es: Puerto del contenedor
nl_nl: Container Poort
zh_cn: 容器端口

source: Container Size
ar_sa: حجم الحاوية
de_de: Container-Größe
es_es: Tamaño del contenedor
nl_nl: Grootte container
zh_cn: 容器大小

source: Container not found. Try reloading this page to fix.
ar_sa: لم يتم العثور على الحاوية. حاول إعادة تحميل هذه الصفحة لإصلاح المشكلة.
de_de: Container nicht gefunden. Versuchen Sie, diese Seite neu zu laden, um das Problem zu beheben.
es_es: Contenedor no encontrado. Intente recargar esta página para solucionar el problema.
nl_nl: Container niet gevonden. Probeer deze pagina opnieuw te laden om te repareren.
zh_cn: 未找到容器。请尝试重新加载此页面以修复。

source: Container not running
ar_sa: الحاوية غير قيد التشغيل
de_de: Container läuft nicht
es_es: Contenedor no en ejecución
nl_nl: Container niet actief
zh_cn: 容器未运行

source: Containers
ar_sa: حاويات
de_de: Container
es_es: Contenedores
zh_cn: 容器

source: Convert to raid0 mode
ar_sa: تحويل إلى وضع raid0
de_de: In den RAID0-Modus konvertieren
es_es: Convertir a modo raid0
nl_nl: Converteren naar raid0 modus
zh_cn: 转换为raid0模式

source: Convert to raid1 mode
ar_sa: تحويل إلى وضع raid1
de_de: In den RAID1-Modus konvertieren
es_es: Convertir a modo raid1
nl_nl: Converteren naar raid1-modus
zh_cn: 转换为raid1模式

source: Convert to raid10 mode
ar_sa: تحويل إلى وضع raid10
de_de: In den RAID10-Modus konvertieren
es_es: Convertir a modo raid10
nl_nl: Converteren naar raid10 modus
zh_cn: 转换为raid10模式

source: Convert to raid1c3 mode
ar_sa: تحويل إلى وضع raid1c3
de_de: In den RAID1c3-Modus konvertieren
es_es: Convertir a modo raid1c3
nl_nl: Converteren naar raid1c3 modus
zh_cn: 转换为raid1c3模式

source: Convert to raid1c4 mode
ar_sa: تحويل إلى وضع raid1c4
de_de: In den RAID1c4-Modus konvertieren
es_es: Convertir a modo raid1c4
nl_nl: Converteren naar raid1c4 modus
zh_cn: 转换为raid1c4模式

source: Convert to raid5 mode *see help
ar_sa: تحويل إلى وضع raid5 *راجع المساعدة
de_de: Konvertiere in Raid5-Modus *siehe Hilfe
es_es: Convertir a modo raid5 *ver ayuda
nl_nl: Converteren naar raid5 modus *Zie hulp
zh_cn: 转为raid5模式 *参见帮助

source: Convert to raid6 mode *see help
ar_sa: تحويل إلى وضع raid6 *راجع المساعدة
de_de: Konvertiere in Raid6-Modus *siehe Hilfe
es_es: Convertir a modo raid6 *ver ayuda
nl_nl: Converteren naar raid6 modus *Zie hulp
zh_cn: 转为raid6模式 *参见帮助

source: Convert to single mode
ar_sa: تحويل إلى وضع المستخدم الفردي
de_de: Konvertiere in Single-Modus
es_es: Convertir a modo único
nl_nl: Converteer naar enkele modus
zh_cn: 转为单一模式

source: Copy
ar_sa: نسخ
de_de: Kopieren
es_es: Copiar
nl_nl: Kopiëren
zh_cn: 复制

source: Copy &amp; Paste Domain XML Configuration Here
ar_sa: انسخ والصق تكوين XML الخاص بالمجال هنا
de_de: Kopieren &amp; Einfügen der Domain-XML-Konfiguration hier
es_es: Copiar y Pegar Configuración XML del Dominio Aquí
nl_nl: Kopieer &amp; Plak Domein XML Configuratie Hier
zh_cn: 在此复制和粘贴域XML配置

source: Copy syslog to flash on shutdown
ar_sa: نسخ سجل النظام إلى الفلاش عند الإيقاف
de_de: Kopiere Syslog beim Herunterfahren auf Flash
es_es: Copiar syslog a flash al apagar
nl_nl: Kopieer syslog om bij uitschakelen te flashen
zh_cn: 在关机时将syslog复制到闪存

source: Correct file system errors
ar_sa: تصحيح أخطاء نظام الملفات
de_de: Dateisystemfehler korrigieren
es_es: Corregir errores del sistema de archivos
nl_nl: Problemen met bestandssysteem corrigeren
zh_cn: 修正文件系统错误

source: Counters info
ar_sa: معلومات العدادات
de_de: Zählerinformationen
es_es: Información de contadores
nl_nl: Tellers informatie
zh_cn: 计数器信息

source: Create
ar_sa: أنشئ
de_de: Erstellen
es_es: Crear
nl_nl: Aanmaken
zh_cn: 创建

source: Create Snapshot
ar_sa: إنشاء لقطة
de_de: Schnappschuss erstellen
es_es: Crear Captura
nl_nl: Momentopname maken
zh_cn: 创建快照

source: Create an empty file system on the disks shown as **Unmountable** discarding all data currently on the disks and update parity to reflect this
ar_sa: أنشئ نظام ملف فارغ على الأقراص التي تظهر ك**غير قابلة للتثبيت** متجاهلاً كل البيانات حاليًا على الأقراص وقم بتحديث الطريقة لتوضيح ذلك
de_de: Erstelle ein leeres Dateisystem auf den als **nicht einhängbar** dargestellten Festplatten, alle derzeit auf den Festplatten befindlichen Daten werden verworfen und die Parität wird aktualisiert, um dies widerzuspiegeln
es_es: Crear un sistema de archivos vacío en los discos que aparecen como **No montables** descartando todos los datos actualmente en los discos y actualizando la paridad para reflejar este cambio
nl_nl: Maak een leeg bestandssysteem op de schijven die worden weergegeven als **Ontkoppelbaar** om alle gegevens die momenteel op de schijven zijn te verwijderen en update pariteit om dit te weerspiegelen
zh_cn: 在显示为**不可挂载**的磁盘上创建一个空文件系统，丢弃磁盘上当前的所有数据，并更新奇偶校验以反映此

source: Created
ar_sa: تم الإنشاء
de_de: Erstellt
es_es: Creado
nl_nl: Aangemaakt
zh_cn: 已创建

source: Creating
ar_sa: إنشاء
de_de: Erstellung
es_es: Creando
nl_nl: Maken
zh_cn: 正在创建

source: Creating Flash backup
ar_sa: جاري إنشاء نسخة احتياطية للفلاش
de_de: Flash-Backup wird erstellt
es_es: Creando copia de seguridad de Flash
nl_nl: Maak Flash back-up
zh_cn: 正在创建闪存备份

source: Creating XML successful
ar_sa: إنشاء ملف XML تم بنجاح
de_de: Erstellung der XML erfolgreich
es_es: Creando XML con éxito
nl_nl: Aanmaken XML succesvol
zh_cn: 创建XML成功

source: Creating new XML
ar_sa: جاري إنشاء ملف XML جديد
de_de: Neue XML wird erstellt
es_es: Creando nuevo XML
nl_nl: Nieuwe XML aanmaken
zh_cn: 正在创建新的XML

source: Creation error
ar_sa: خطأ في الإنشاء
de_de: Erstellungsfehler
es_es: Error de creación
nl_nl: Fout bij aanmaken
zh_cn: 创建错误

source: Critical NVME temperature threshold
ar_sa: حد تحذير درجة حرارة NVME
de_de: Kritische NVME-Temperaturschwelle
es_es: Umbral crítico de temperatura NVME
nl_nl: Kritieke NVME-temperatuurdrempelwaarde
zh_cn: 关键的NVME温度阈值

source: Critical SSD temperature threshold
ar_sa: حد تحذير درجة حرارة SSD
de_de: Kritische SSD-Temperaturschwelle
es_es: Umbral crítico de temperatura de SSD
nl_nl: Kritieke SSD temperatuurdrempelwaarde
zh_cn: 关键的SSD温度阈值

source: Critical disk temperature threshold
ar_sa: حد تحذير درجة حرارة القرص
de_de: Kritische Festplattentemperaturschwelle
es_es: Umbral crítico de temperatura del disco
nl_nl: Kritieke schijftemperatuur drempelwaarde
zh_cn: 关键的磁盘温度阈值

source: Critical disk utilization threshold
ar_sa: حد تحذير استهلاك القرص
de_de: Kritische Festplattenauslastungsschwelle
es_es: Umbral crítico de utilización del disco
nl_nl: Kritieke limiet gebruik van schijf
zh_cn: 关键的磁盘利用率阈值

source: Crypto Currency
ar_sa: العملات الرقمية
de_de: Kryptowährung
es_es: Criptomoneda
nl_nl: Crypto valuta
zh_cn: 加密货币

source: Cumulative parity check
ar_sa: فحص تعادلية تراكمي
de_de: Kumulativer Paritätsprüf
es_es: Comprobación de paridad acumulativa
nl_nl: Controle van cumulatieve pariteit
zh_cn: 累积奇偶校验检查

source: Current date and time
ar_sa: التاريخ والوقت الحالي
de_de: Aktuelles Datum und Uhrzeit
es_es: Fecha y hora actuales
nl_nl: Huidige datum en tijd
zh_cn: 当前日期和时间

source: Current file name
ar_sa: اسم الملف الحالي
de_de: Aktueller Dateiname
es_es: Nombre del archivo actual
nl_nl: Huidige bestandsnaam
zh_cn: 当前文件名

source: Current folder name
ar_sa: اسم المجلد الحالي
de_de: Aktueller Ordnername
es_es: Nombre de la carpeta actual
nl_nl: Huidige mapnaam
zh_cn: 当前文件夹名称

source: Current listening interfaces
ar_sa: الواجهات الحالية للاستماع
de_de: Aktuelle Abhörschnittstellen
es_es: Interfaces de escucha actuales
nl_nl: Huidige luisterinterfaces
zh_cn: 当前监听接口

source: Current operation %s on **%s**
ar_sa: العملية الحالية %s على **%s**
de_de: Aktueller Vorgang %s auf **%s**
es_es: Operación actual %s en **%s**
nl_nl: Huidige operatie %s op **%s**
zh_cn: 在**%s**上的当前操作为%s

source: Current position
ar_sa: الموقع الحالي
de_de: Aktuelle Position
es_es: Posición actual
nl_nl: Huidige positie
zh_cn: 当前位置

source: Current usage ratio
ar_sa: نسبة الاستخدام الحالية
de_de: Aktuelles Nutzungsverhältnis
es_es: Relación de uso actual
nl_nl: Huidige gebruiksverhouding
zh_cn: 当前使用比例

source: Custom
ar_sa: مخصص
de_de: Benutzerdefiniert
es_es: Personalizado
nl_nl: Aangepaste
zh_cn: 自定义

source: Custom UPS cable
ar_sa: كابل UPS المخصص
de_de: Benutzerdefiniertes UPS-Kabel
es_es: Cable UPS personalizado
nl_nl: Aangepaste UPS-kabel
zh_cn: 自定义不间断电源电缆

source: Custom attributes (use comma to separate numbers
ar_sa: سمات مخصصة (استخدام فاصلة للفصل بين الأرقام
de_de: Benutzerdefinierte Attribute (Verwenden Sie Komma zur Trennung von Zahlen
es_es: Atributos personalizados (usar coma para separar números
nl_nl: Aangepaste attributen (gebruik komma om getallen te scheiden
zh_cn: 自定义属性（用逗号分隔数值

source: Custom attributes (use comma to separate numbers)
ar_sa: سمات مخصصة (استخدام فاصلة للفصل بين الأرقام)
de_de: Benutzerdefinierte Attribute (Verwenden Sie Komma zur Trennung von Zahlen)
es_es: Atributos personalizados (usar coma para separar números)
nl_nl: Aangepaste attributen (gebruik een komma om getallen te scheiden)
zh_cn: 自定义属性（用逗号分隔数值）

source: Custom banner
ar_sa: بانر مخصص
de_de: Benutzerdefiniertes Banner
es_es: Banner personalizado
nl_nl: Aangepaste banner
zh_cn: 自定义横幅

source: Custom image
ar_sa: صورة خاصة
de_de: Benutzerdefiniertes Bild
es_es: Imagen personalizada
nl_nl: Aangepaste afbeelding
zh_cn: 自定义图像

source: DERP Relay
ar_sa: ترحيل DERP
es_es: Relé DERP
nl_nl: DERP Relais
zh_cn: DERP中继

source: DEVICE
ar_sa: جهاز
de_de: GERÄT
es_es: DISPOSITIVO
nl_nl: APPARAAT
zh_cn: 设备

source: DHCP pool
ar_sa: مجموعة DHCP
es_es: Conjunto DHCP
nl_nl: DHCP zwembad
zh_cn: DHCP池

source: DNS Propagation is PENDING
ar_sa: نشر DNS معلق
de_de: DNS-Verbreitung steht AUS
es_es: Propagación de DNS está PENDIENTE
nl_nl: DNS Propagatie is PENDING
zh_cn: DNS传播待定
