Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: btrfs filesystem show
ar_sa: إظهار نظام الملفات btrfs
de_de: btrfs-Dateisystem anzeigen
es_es: mostrar sistema de archivos btrfs
nl_nl: btrfs bestandssysteem weergeven
zh_cn: btrfs 文件系统显示

source: btrfs filesystem usage
ar_sa: استخدام نظام الملفات btrfs
de_de: btrfs-Dateisystemnutzung
es_es: uso del sistema de archivos btrfs
nl_nl: gebruik van btrfs bestandssysteem
zh_cn: btrfs文件系统使用情况

source: btrfs scrub status
ar_sa: حالة فحص btrfs
es_es: estado de limpieza btrfs
zh_cn: btrfs scrub状态

source: btrfs vDisk
ar_sa: vDisk btrfs

source: bytes
ar_sa: بايتات
zh_cn: 字节

source: cannot check
ar_sa: لا يمكن التحقق
de_de: kann nicht überprüft werden
es_es: no se puede verificar
nl_nl: kan niet controleren
zh_cn: 无法检查

source: center
ar_sa: وسط
de_de: Unterstützung
es_es: centro
nl_nl: midden
zh_cn: 中心

source: change owner
ar_sa: تغيير المالك
de_de: Besitzer ändern
es_es: cambiar propietario
nl_nl: wijzig eigenaar
zh_cn: 更改所有者

source: change permission
ar_sa: تغيير الإذن
de_de: Berechtigung ändern
es_es: cambiar permisos
nl_nl: rechten wijzigen
zh_cn: 更改权限

source: checking
ar_sa: جارٍ التحقق
de_de: wird überprüft
es_es: verificando
nl_nl: controleren
zh_cn: 检查中

source: close
ar_sa: إغلاق
de_de: schließen
es_es: cerrar
nl_nl: Sluiten
zh_cn: 关闭

source: complete
ar_sa: اكتمل
de_de: fertigstellen
es_es: completo
zh_cn: 完成

source: completed
ar_sa: مكتمل
de_de: abgeschlossen
es_es: completado
nl_nl: voltooid
zh_cn: 完成

source: configuring interface
ar_sa: تكوين الواجهة
de_de: Schnittstelle konfigurieren
es_es: configurando la interfaz
nl_nl: interface configureren
zh_cn: 正在配置接口

source: connect to any device on the VPN tunnel
ar_sa: الاتصال بأي جهاز في نفق VPN
de_de: zu jedem Gerät im VPN-Tunnel verbinden
es_es: conectar a cualquier dispositivo en el túnel VPN
nl_nl: verbinding maken met elk apparaat in de VPN-tunnel
zh_cn: 连接到VPN隧道中的任何设备

source: connect to this server using IP address
ar_sa: الاتصال بهذا الخادم باستخدام عنوان IP
de_de: sich mit diesem Server über die IP-Adresse verbinden
es_es: conectarse a este servidor usando la dirección IP
nl_nl: verbinding maken met deze server via IP-adres
zh_cn: 使用IP地址连接到此服务器

source: copy to
ar_sa: نسخ إلى
de_de: kopieren nach
es_es: copiar a
nl_nl: Kopiëren naar
zh_cn: 复制到

source: creating Flash backup zip file (this may take several minutes)
ar_sa: يتم إنشاء ملف نسخ احتياطي لفلاش (قد يستغرق ذلك عدة دقائق)
de_de: erstellen des Flash-Backup-Zip-Datei (dies kann einige Minuten dauern)
es_es: creando archivo zip de respaldo de Flash (esto puede tomar varios minutos)
nl_nl: maken van Flash-back-up zip-bestand (dit kan enkele minuten duren)
zh_cn: 创建Flash备份压缩文件（这可能需要几分钟）

source: current
ar_sa: حالي
de_de: aktuell
es_es: actual
nl_nl: huidige
zh_cn: 当前

source: custom
ar_sa: مخصص
de_de: benutzerdefiniert
es_es: personalizado
nl_nl: Aangepast
zh_cn: 自定义

source: day
ar_sa: يوم
de_de: Tag
es_es: día
nl_nl: Dag
zh_cn: 天

source: days
ar_sa: أيام
de_de: Tage
es_es: días
nl_nl: Dagen
zh_cn: 天

source: description of virtual machine
ar_sa: وصف للآلة الافتراضية
de_de: Beschreibung der virtuellen Maschine
es_es: descripción de la máquina virtual
nl_nl: beschrijving van virtuele machine
zh_cn: 虚拟机描述

source: device warning
ar_sa: تحذير الجهاز
de_de: Gerätewarnung
es_es: advertencia de dispositivo
nl_nl: waarschuwing apparaat
zh_cn: 设备警告

source: device warnings
ar_sa: تحذيرات الأجهزة
de_de: Gerätewarnungen
es_es: advertencias de dispositivos
nl_nl: apparaat waarschuwingen
zh_cn: 设备警告

source: directory
ar_sa: دليل
de_de: Verzeichnis
es_es: directorio
zh_cn: 目录

source: disabled
ar_sa: معطل
de_de: deaktiviert
es_es: deshabilitado
nl_nl: uitgeschakeld
zh_cn: 禁用

source: disk image and definition
ar_sa: صورة القرص والتعريف
de_de: Festplattenabbild und Definition
es_es: imagen de disco y definición
nl_nl: schijf afbeelding en definitie
zh_cn: 磁盘映像和定义

source: download error
ar_sa: خطأ في التنزيل
de_de: Download-Fehler
es_es: error de descarga
nl_nl: download fout
zh_cn: 下载错误

source: e.g.
ar_sa: مثلًا
es_es: p.ej.
nl_nl: bijv.
zh_cn: 例如

source: edit
ar_sa: تحرير
de_de: bearbeiten
es_es: editar
nl_nl: bewerken
zh_cn: 编辑

source: enable advanced settings view
ar_sa: تفعيل عرض الإعدادات المتقدمة
de_de: Erweiterte Einstellungen anzeigen
es_es: habilitar vista avanzada de configuraciones
nl_nl: Geavanceerde instellingen weergave inschakelen
zh_cn: 启用高级设置视图

source: encrypted
ar_sa: مشفر
de_de: verschlüsselt
es_es: encriptado
nl_nl: versleuteld
zh_cn: 加密

source: enter disk index and device name as applicable to your controller
ar_sa: أدخل فهرس القرص واسم الجهاز حسب التطبيق مع جهاز التحكم الخاص بك
de_de: Festplattenindex und Gerätenamen gemäß dem Controller eingeben
es_es: ingrese el índice de disco y el nombre del dispositivo según corresponda a su controlador
nl_nl: voer schijfindex en apparaatnaam in zoals van toepassing op uw regelsysteem
zh_cn: 输入适用于控制器的磁盘索引和设备名称

source: exceeds Disk Shutdown
ar_sa: يتجاوز إيقاف تشغيل القرص
de_de: Überschreitet Plattenabschaltung
es_es: supera el tiempo de apagado de disco
nl_nl: overschrijdt Schijf Uitschakeling
zh_cn: 超过磁盘关闭

source: file type
ar_sa: نوع الملف
de_de: Dateityp
es_es: tipo de archivo
nl_nl: bestand type
zh_cn: 文件类型

source: files
ar_sa: ملفات
de_de: Dateien
es_es: archivos
nl_nl: bestanden
zh_cn: 文件

source: flash
ar_sa: فلاش
de_de: Blitz
nl_nl: flits
zh_cn: 闪存

source: free
ar_sa: مجانا
de_de: frei
es_es: libre
nl_nl: Gratis
zh_cn: 空闲

source: gateway name or address
ar_sa: اسم أو عنوان البوابة
de_de: Gateway-Name oder Adresse
es_es: nombre o dirección de puerta de enlace
nl_nl: gateway naam of adres
zh_cn: 网关名称或地址

source: grandmaster
ar_sa: معلم الكبار
de_de: Großmeister
es_es: gran maestro
nl_nl: grootmeester
zh_cn: 总指挥

source: has
ar_sa: لديه
de_de: hat
es_es: tiene
nl_nl: heeft
zh_cn: 拥有

source: healthy
ar_sa: صحي
de_de: gesund
es_es: saludable
nl_nl: gezond
zh_cn: 健康的

source: heat warning
ar_sa: تحذير الحرارة
de_de: Wärmewarnung
es_es: advertencia de calor
nl_nl: waarschuwing verwarmen
zh_cn: 热警告

source: heat warnings
ar_sa: تحذيرات الحرارة
de_de: Wärmewarnungen
es_es: advertencias de calor
nl_nl: waarschuwingen verwarmen
zh_cn: 热警告

source: here
ar_sa: هنا
de_de: Hier
es_es: aquí
nl_nl: Hier
zh_cn: 这里

source: hosts
ar_sa: المضيفون
nl_nl: gastheren
zh_cn: 主机

source: hour
ar_sa: ساعة
de_de: Stunde
es_es: hora
nl_nl: uur
zh_cn: 小时

source: hours
ar_sa: ساعات
de_de: Stunden
es_es: horas
nl_nl: Uren
zh_cn: 小时

source: http://IP:port or http://host:port
ar_sa: http://IP:port أو http://host:port
de_de: http://IP:port oder http://host:port
es_es: http://IP:port o http://host:port
nl_nl: http://IP: poort of http://host:port
zh_cn: http://IP:port 或 http://host:port

source: inactive
ar_sa: غير نشط
de_de: inaktiv
es_es: inactivo
nl_nl: Inactief
zh_cn: 不活动

source: installation failed
ar_sa: فشل التثبيت

source: integer|fractional
ar_sa: عدد صحيح|كسري
de_de: Ganzzahlig|Bruch
es_es: entero|fraccional
nl_nl: integer₀ fractioneel

source: is down
ar_sa: توقف
de_de: ist ausgefallen
es_es: está inactivo
nl_nl: is omlaag
zh_cn: 已关闭

source: is missing
ar_sa: يُفتقد
de_de: fehlt
es_es: falta
nl_nl: ontbreekt
zh_cn: 丢失

source: is not in the
ar_sa: غير موجود في
de_de: ist nicht im
es_es: no está en el
nl_nl: is niet in de
zh_cn: 不在

source: is only available when the filesyestem is mounted
ar_sa: متوفر فقط عندما يكون النظام محمولاً
de_de: ist nur verfügbar, wenn das Dateisystem eingehängt ist
es_es: solo está disponible cuando el sistema de archivos está montado
nl_nl: is alleen beschikbaar als de bestandssyestam is gemonteerd
zh_cn: 仅在文件系统挂载时可用

source: less than a minute
ar_sa: أقل من دقيقة
de_de: weniger als eine Minute
es_es: menos de un minuto
nl_nl: minder dan een minuut
zh_cn: 不到一分钟

source: less than a minute remaining
ar_sa: أقل من دقيقة متبقية
de_de: weniger als eine verbleibende Minute
es_es: menos de un minuto restante
nl_nl: minder dan een minuut resterend
zh_cn: 剩余时间不到一分钟

source: mandatory
ar_sa: إلزامي
de_de: obligatorisch
es_es: obligatorio
zh_cn: 必需

source: manual
ar_sa: يدوي
de_de: Handbuch
nl_nl: handmatig
zh_cn: 手册

source: master
ar_sa: رئيسي
de_de: Meister
es_es: maestro
nl_nl: meester
zh_cn: 主机

source: member of
ar_sa: عضو في
de_de: Mitglied von
es_es: miembro de
nl_nl: lid van
zh_cn: 成员

source: metric value, a lower value is more preferred
ar_sa: قيمة المقياس، قيمة أقل مفضلة أكثر
de_de: Metrikwert, ein niedrigerer Wert ist bevorzugt
es_es: valor métrico, un valor más bajo es más preferido
nl_nl: metrische waarde, een lagere waarde wordt meer voorkeur
zh_cn: 指标值, 值越小越优先

source: minute
ar_sa: دقيقة
es_es: minuto
nl_nl: minuut
zh_cn: 分钟

source: minutes
ar_sa: دقائق
de_de: Minuten
es_es: minutos
nl_nl: minuten
zh_cn: 分钟

source: mirror
ar_sa: مرآة
de_de: Spiegeln
es_es: espejo
nl_nl: spiegel
zh_cn: 镜像

source: months
ar_sa: أشهر
de_de: Monate
es_es: meses
nl_nl: Monate
zh_cn: 月

source: more
ar_sa: المزيد
de_de: mehr
es_es: más
nl_nl: meer
zh_cn: 更多

source: move to
ar_sa: تحرك إلى
de_de: verschieben nach
es_es: mover a
nl_nl: verplaats naar
zh_cn: 移动到

source: name of mount tag inside vm
ar_sa: اسم العلامة المحركة داخل الجهاز الافتراضي
de_de: Name des Einhänge-Tags innerhalb der VM
es_es: nombre de la etiqueta de montaje dentro del vm
nl_nl: naam van de mount tag in vm
zh_cn: 虚拟机内部挂载标签的名称

source: name or ip address
ar_sa: اسم أو عنوان IP
de_de: Name oder IP-Adresse
es_es: nombre o dirección IP
nl_nl: naam of IP adres
zh_cn: 名称或IP地址

source: native
ar_sa: أصلي
de_de: nativ
es_es: nativo
nl_nl: moedertaal
zh_cn: 原生

source: need check
ar_sa: تحتاج إلى فحص
de_de: muss überprüft werden
es_es: necesita revisión
nl_nl: controle nodig
zh_cn: 需要检查

source: network settings
ar_sa: إعدادات الشبكة
de_de: Netzwerkeinstellungen
es_es: configuración de red
nl_nl: netwerk instellingen
zh_cn: 网络设置

source: next device
ar_sa: الجهاز التالي
de_de: nächstes Gerät
es_es: próximo dispositivo
nl_nl: volgend apparaat
zh_cn: 下一个设备

source: next user share
ar_sa: المشاركة التالية للمستخدم
de_de: nächste Benutzerfreigabe
es_es: próximo compartido de usuario
nl_nl: volgende gebruiker delen
zh_cn: 下一个用户共享

source: no
ar_sa: لا
de_de: nein
nl_nl: Nee
zh_cn: 否

source: no name
ar_sa: بدون اسم
de_de: kein Name
es_es: sin nombre
nl_nl: geen naam
zh_cn: 无名称

source: nogpu
ar_sa: بدون GPU
es_es: sinigpu
zh_cn: 无GPU

source: none
ar_sa: بدون
de_de: keine
es_es: ninguno
nl_nl: Geen
zh_cn: 无

source: not available
ar_sa: غير متاح
de_de: nicht verfügbar
es_es: no disponible
nl_nl: Niet beschikbaar
zh_cn: 不可用

source: not configured
ar_sa: غير مضبوط
de_de: nicht konfiguriert
es_es: no configurado
nl_nl: niet geconfigureerd
zh_cn: 未配置

source: not received
ar_sa: لم يتم استلامه
de_de: nicht empfangen
es_es: no recibido
nl_nl: niet ontvangen
zh_cn: 未收到

source: not set
ar_sa: غير معين
de_de: nicht eingestellt
es_es: no establecido
nl_nl: niet ingesteld
zh_cn: 未设置

source: not used
ar_sa: غير مستخدم
de_de: nicht verwendet
es_es: no utilizado
nl_nl: niet gebruikt
zh_cn: 未使用

source: object|protocol|category
ar_sa: كائن|بروتوكول|فئة
de_de: objekt|protokoll|kategorie
es_es: objeto|protocolo|categoría
nl_nl: Object15.00 protocolbeleefings categorie

source: obtaining
ar_sa: الحصول
de_de: Beschaffung
es_es: obteniendo
nl_nl: verkrijgen
zh_cn: 正在获取

source: of
ar_sa: من
de_de: von
es_es: de
nl_nl: van
zh_cn: 的

source: optional
ar_sa: اختياري
es_es: opcional
nl_nl: optioneel
zh_cn: 可选的

source: optional metric (lowest is preferred
ar_sa: مقياس اختياري (الأدنى هو المفضل
de_de: optional Metrik (niedrigste wird bevorzugt
es_es: métrica opcional (el más bajo es preferido
nl_nl: optioneel metrisch (laagste wordt voorkeur gegeven
zh_cn: 可选指标（值越低越优先）

source: optional metric (lowest is preferred)
ar_sa: مقياس اختياري (الأدنى هو المفضل)
de_de: optionale Metrik (niedrigste wird bevorzugt)
es_es: métrica opcional (el más bajo es preferido)
nl_nl: optioneel metrisch (laagste is verkiesd)
zh_cn: 可选指标（值越低越优先）

source: or
ar_sa: أو
de_de: oder
es_es: o
nl_nl: of
zh_cn: 或

source: orphan image
ar_sa: صورة يتيمة
de_de: Waisenbild
es_es: imagen huérfana
nl_nl: verweesde afbeelding
zh_cn: 孤儿映像

source: paused
ar_sa: متوقف مؤقتًا
de_de: pausiert
es_es: en pausa
nl_nl: gepauzeerd
zh_cn: 已暂停

source: pending
ar_sa: معلق
de_de: ausstehend
es_es: pendiente
nl_nl: openstaande
zh_cn: 待处理

source: please configure
ar_sa: يرجى التهيئة
de_de: bitte konfigurieren
es_es: por favor configura
nl_nl: Configureer a.u.b.
zh_cn: 请配置

source: pool device stats
ar_sa: إحصائيات جهاز الحوض
de_de: Statistiken des Pool-Geräts
es_es: estadísticas del dispositivo del pool
nl_nl: apparaatstatistieken samenvoegen
zh_cn: 池设备统计

source: previous device
ar_sa: الجهاز السابق
de_de: vorheriges Gerät
es_es: dispositivo anterior
nl_nl: vorig apparaat
zh_cn: 上一个设备

source: previous user share
ar_sa: مشاركة المستخدم السابقة
de_de: vorherige Benutzerfreigabe
es_es: compartido de usuario anterior
nl_nl: vorige gebruiker delen
zh_cn: 上一个用户共享

source: rebuild ready
ar_sa: جاهز لإعادة البناء
de_de: wiederaufbau bereit
es_es: preparado para reconstruir
nl_nl: klaar opbouwen
zh_cn: 重建准备就绪

source: rebuilding
ar_sa: إعادة البناء
de_de: wiederaufbauend
es_es: reconstruyendo
nl_nl: Heropbouwen
zh_cn: 正在重建

source: recommended
ar_sa: موصى به
de_de: empfohlen
es_es: recomendado
nl_nl: Aanbevolen
zh_cn: 建议

source: redirects to
ar_sa: يتم إعادة توجيه إلى
de_de: weiterleitet zu
es_es: redirige a
nl_nl: verwijst door naar
zh_cn: 重定向到

source: registration key
ar_sa: مفتاح التسجيل
de_de: Registrierungsschlüssel
es_es: clave de registro
nl_nl: registratie sleutel
zh_cn: 注册密钥

source: reiserfsck status
ar_sa: حالة reiserfsck
es_es: estado de reiserfsck
zh_cn: reiserfsck 状态

source: remaining
ar_sa: المتبقي
de_de: verbleibend
es_es: restante
nl_nl: resterend
zh_cn: 剩余

source: rename to
ar_sa: إعادة التسمية إلى
de_de: umbenennen zu
es_es: renombrar a
nl_nl: hernoemen naar
zh_cn: 重命名为

source: second
ar_sa: الثانية
de_de: sekund
es_es: segundo
nl_nl: seconde
zh_cn: 秒

source: seconds
ar_sa: ثواني
de_de: sekunden
es_es: segundos
nl_nl: seconden
zh_cn: 秒

source: see interface
ar_sa: مشاهدة الواجهة
de_de: Schnittstelle anzeigen
es_es: ver interfaz
nl_nl: zie interface
zh_cn: 查看接口

source: select
ar_sa: اختيار
de_de: auswählen
es_es: seleccionar
nl_nl: selecteren
zh_cn: 选择

source: shares
ar_sa: أسهم
de_de: freigaben
es_es: compartidos
nl_nl: aandelen
zh_cn: 共享

source: show passphrase
ar_sa: إظهار عبارة المرور
de_de: Passphrase anzeigen
es_es: mostrar frase de contraseña
nl_nl: Toon wachtwoord
zh_cn: 显示密码

source: shutdown
ar_sa: إيقاف التشغيل
de_de: herunterfahren
es_es: apagar
nl_nl: afsluiten
zh_cn: 关机

source: single
ar_sa: مفردة
de_de: einzel
es_es: simple
nl_nl: enkel
zh_cn: 单一

source: slave
ar_sa: العبيد
de_de: Sklave
es_es: esclavo
nl_nl: slaaf
zh_cn: 从属

source: started
ar_sa: بدأت
de_de: gestartet
es_es: iniciado
nl_nl: gestart
zh_cn: 已启动

source: starting up containers
ar_sa: بدء تشغيل الحاويات
de_de: Container werden gestartet
es_es: iniciando los contenedores
nl_nl: containers starten
zh_cn: 启动容器中

source: stopped
ar_sa: توقف
de_de: gestoppt
es_es: detenido
nl_nl: gestopt
zh_cn: 已停止

source: stripe
ar_sa: شريط
de_de: Streifen
es_es: raya
zh_cn: 条纹

source: subnet
ar_sa: الشبكة الفرعية
de_de: Subnetz
es_es: subred
nl_nl: subnetto
zh_cn: 子网

source: this may take several minutes
ar_sa: قد يستغرق هذا عدة دقائق
de_de: dies kann mehrere Minuten dauern
es_es: esto puede tardar varios minutos
nl_nl: dit kan enkele minuten duren
zh_cn: 这可能需要几分钟

source: this must be the only peer in the tunnel and sole active tunnel when in use
ar_sa: يجب أن يكون هذا هو النظير الوحيد في النفق والنفق النشط الوحيد عند الاستخدام
de_de: dies muss der einzige Peer im Tunnel und der einzige aktive Tunnel sein, wenn er verwendet wird
es_es: este debe ser el único par en el túnel y el único túnel activo cuando esté en uso
nl_nl: dit moet de enige peer zijn in de tunnel en de enige actieve tunnel wanneer in gebruik
zh_cn: 当启用时，这必须是通道中唯一的对等体和唯一活动的通道

source: to
ar_sa: إلى
de_de: zu
es_es: a
nl_nl: naar
zh_cn: 到

source: to select your language
ar_sa: لتحديد لغتك
de_de: um Ihre Sprache auszuwählen
es_es: para seleccionar tu idioma
nl_nl: om uw taal te selecteren
zh_cn: 选择您的语言

source: today
ar_sa: اليوم
de_de: heute
es_es: hoy
nl_nl: vandaag
zh_cn: 今天

source: total
ar_sa: الإجمالي
de_de: gesamt
nl_nl: totaal
zh_cn: 总计

source: transparent
ar_sa: شفاف
es_es: transparente
nl_nl: transparant
zh_cn: 透明

source: trim
ar_sa: تشذيب
de_de: trimmen
es_es: recortar
nl_nl: bijknippen
zh_cn: 修剪

source: tunnel is inactive
ar_sa: النفق غير نشط
de_de: Tunnel ist inaktiv
es_es: el túnel está inactivo
nl_nl: tunnel is niet actief
zh_cn: 隧道未激活

source: unavailable
ar_sa: غير متوفر
de_de: nicht verfügbar
es_es: no disponible
zh_cn: 不可用

source: unavailable (no parity-check entries logged)
ar_sa: غير متوفر (لم يتم تسجيل أي إدخالات فحص التكافؤ)
de_de: nicht verfügbar (keine Paritätsprüfeinträge protokolliert)
es_es: no disponible (no hay entradas de verificación de paridad registradas)
nl_nl: niet beschikbaar (geen parity-check items gelogd)
zh_cn: 不可用（没有记录奇偶校验检查）

source: unknown
ar_sa: غير معروف
de_de: unbekannt
es_es: desconocido
nl_nl: Onbekend
zh_cn: 未知

source: update
ar_sa: تحديث
de_de: aktualisieren
es_es: actualizar
nl_nl: Bijwerken
zh_cn: 更新

source: update ready
ar_sa: التحديث جاهز
de_de: Update bereit
es_es: actualización lista
nl_nl: Update klaar
zh_cn: 更新就绪

source: updating
ar_sa: تحديث
de_de: wird aktualisiert
es_es: actualizando
nl_nl: bijwerken
zh_cn: 更新中

source: uses
ar_sa: يستخدم
de_de: verwendet
es_es: usos
nl_nl: Gebruikt
zh_cn: 使用

source: utilization warning
ar_sa: تحذير الاستخدام
de_de: Nutzungshinweis
es_es: advertencia de utilización
nl_nl: gebruik waarschuwing
zh_cn: 利用警告

source: utilization warnings
ar_sa: تحذيرات الاستخدام
de_de: Nutzungshinweise
es_es: advertencias de utilización
nl_nl: waarschuwing gebruik
zh_cn: 利用警告

source: value must be a number
ar_sa: يجب أن تكون القيمة عددًا
de_de: Wert muss eine Zahl sein
es_es: el valor debe ser un número
nl_nl: waarde moet een getal zijn
zh_cn: 值必须是数字

source: vcpu allocated to vm
ar_sa: المعالج الافتراضي المخصص لجهاز VM
de_de: vcpu dem vm zugewiesen
es_es: vcpu asignado a vm
nl_nl: vcpu toegewezen aan vm
zh_cn: 分配给虚拟机的vcpu

source: virtual
ar_sa: افتراضي
de_de: virtuell
nl_nl: virtueel
zh_cn: 虚拟

source: wait
ar_sa: انتظار
de_de: warte
es_es: esperar
nl_nl: wachten
zh_cn: 等待

source: will activate a *clean* system power down
ar_sa: سوف يفعل وقف نظام الطاقة بشكل نظيف
de_de: wird einen *sauberen* Herunterfahren des Systems aktivieren
es_es: activará un apagado *limpio* del sistema
nl_nl: zal een *clean* systeem power down activeren
zh_cn: 将激活*清洁*系统电源关闭

source: will activate a *clean* system reset
ar_sa: سوف يفعل وقف النظيفة
de_de: wird einen *sauberen* System-Reset aktivieren
es_es: activará un reinicio *limpio* del sistema
nl_nl: zal een *clean* systeem reset activeren
zh_cn: 将激活*清洁*系统重置

source: will create a file system in all **Unmountable** disks
ar_sa: سيتم إنشاء نظام ملفات في جميع الأقراص غير القابلة للتركيب
de_de: wird ein Dateisystem auf allen **unmontierbaren** Festplatten erstellen
es_es: creará un sistema de archivos en todos los discos **No montables**
nl_nl: zal een bestandssysteem maken in alle **ontkoppelbare** schijven
zh_cn: 将在所有**不可挂载**的磁盘上创建文件系统

source: will delete the encryption keyfile
ar_sa: سيتم حذف ملف مفتاح التشفير
de_de: wird den Verschlüsselungsschlüssel löschen
es_es: eliminará el archivo de clave de cifrado
nl_nl: zal het coderingssleutelbestand verwijderen
zh_cn: 将删除加密密钥文件

source: will immediately clear all disk statistics
ar_sa: سيمسح جميع إحصائيات القرص على الفور
de_de: wird sofort alle Festplattenstatistiken löschen
es_es: borrará inmediatamente todas las estadísticas de disco
nl_nl: zal onmiddellijk alle schijfstatistieken wissen
zh_cn: 将立即清除所有磁盘统计信息

source: will immediately invoke the Mover
ar_sa: سيتم استدعاء المحرك على الفور
de_de: wird sofort den Mover aufrufen
es_es: invocará inmediatamente al Mover
nl_nl: zal onmiddellijk de Mover oproepen
zh_cn: 将立即调用移动程序

source: will immediately spin down all disks
ar_sa: سيدور جميع الأقراص على الفور
de_de: wird sofort alle Festplatten herunterfahren
es_es: apagará inmediatamente todos los discos
nl_nl: zal onmiddellijk alle schijven verdraaien
zh_cn: 将立即关闭所有磁盘

source: will immediately spin up all disks
ar_sa: سيدور جميع الأقراص على الفور
de_de: wird sofort alle Festplatten hochfahren
es_es: encenderá inmediatamente todos los discos
nl_nl: zal onmiddellijk alle schijven verdraaien
zh_cn: 将立即启动所有磁盘

source: will pause Disk-Clear
ar_sa: سيتم إيقاف Disk-Clear
de_de: wird Disk-Clear pausieren
es_es: pausará Limpieza de Disco
nl_nl: zal Opschonen pauzeren
zh_cn: 将暂停磁盘清除

source: will pause Parity-Check
ar_sa: سوف يتم إيقاف فحص التكافؤ
de_de: wird Paritätsprüfung pausieren
es_es: pausará Verificación de Paridad
nl_nl: zal Parity-check pauzeren
zh_cn: 将暂停奇偶校验检查

source: will pause Read-Check
ar_sa: سيتم إيقاف فحص القراءة
de_de: wird Leseprüfung pausieren
es_es: pausará Verificación de Lectura
nl_nl: zal Lead-Check pauzeren
zh_cn: 将暂停读取检查

source: will resume Disk-Clear
ar_sa: سوف يتم استئناف Disk-Clear
de_de: wird Disk-Clear fortsetzen
es_es: reanudar Limpieza de Disco
nl_nl: zal hervatten Schijf
zh_cn: 将恢复磁盘清理

source: will resume Parity-Check
ar_sa: سوف يتم استئناف فحص التكافؤ
de_de: wird Paritätsprüfung fortsetzen
es_es: reanudar Verificación de Paridad
nl_nl: zal Parity-Check hervatten
zh_cn: 将恢复奇偶校验检查

source: will resume Read-Check
ar_sa: سوف يتم استئناف فحص القراءة
de_de: wird Leseprüfung fortsetzen
es_es: reanudar Verificación de Lectura
nl_nl: zal leescontrole hervatten
zh_cn: 将恢复读取检查

source: will start **Disk-Clear** of new data disk(s
ar_sa: سوف تتم بدء **Disk-Clear** للأقراص البيانية الجديدة
de_de: wird **Disk-Clear** von neuen Datenplatten(s
es_es: comenzará **Limpieza de Disco** de los nuevos discos de datos
nl_nl: zal beginnen met **Disk-Clear** van nieuwe data schijf(s
zh_cn: 将开始**磁盘清理**新数据磁盘（或磁盘

source: will start **Disk-Clear** of new data disk(s)
ar_sa: سوف تتم بدء **Disk-Clear** للأقراص البيانية الجديدة
de_de: wird **Disk-Clear** von neuen Datenplatten(s) starten
es_es: comenzará **Limpieza de Disco** de los nuevos discos de datos
nl_nl: zal **Disk-Clear** van nieuwe data schijf(en) starten
zh_cn: 将开始**磁盘清理**新数据磁盘

source: will start **Parity-Check**
ar_sa: سوف تتم بدء **Parity-Check**
de_de: wird **Paritätsprüfung** starten
es_es: comenzará **Verificación de Paridad**
nl_nl: zal **Parity-Check** starten
zh_cn: 将开始**奇偶校验检查**

source: will start **Parity-Sync** and/or **Data-Rebuild**
ar_sa: سوف تتم بدء **Parity-Sync** و/أو **Data-Rebuild**
de_de: wird **Parität-Synchronisation** und/oder **Daten-Wiederherstellung** starten
es_es: comenzará **Sincronización de Paridad** y/o **Reconstrucción de Datos**
nl_nl: start **Parity-Sync** en/of **Data-Rebuild**
zh_cn: 将开始**奇偶校验同步**和/或**数据重建**

source: will stop Disk-Clear
ar_sa: سوف يتم توقيف Disk-Clear
de_de: wird Disk-Clear stoppen
es_es: detendrá Limpieza de Disco
nl_nl: zal stoppen met Opschonen
zh_cn: 将停止磁盘清理

source: will stop Parity-Check
ar_sa: سوف يتم توقيف فحص التكافؤ
de_de: wird Paritätsprüfung stoppen
es_es: detendrá Verificación de Paridad
nl_nl: zal Parity-Check stoppen
zh_cn: 将停止奇偶校验检查

source: will stop Read-Check
ar_sa: سوف يتم توقيف فحص القراءة
de_de: wird Leseprüfung stoppen
es_es: detendrá Verificación de Lectura
nl_nl: zal Lead-Check stoppen
zh_cn: 将停止读取检查

source: xfs_repair status
ar_sa: حالة xfs_repair
es_es: estado de xfs_repair
zh_cn: xfs修复状态

source: yesterday
ar_sa: أمس
de_de: gestern
es_es: ayer
nl_nl: gisteren
zh_cn: 昨天

source: your server
ar_sa: خادمك
de_de: Ihr Server
es_es: tu servidor
nl_nl: jouw server
zh_cn: 你的服务器

source: zfs pool status
ar_sa: حالة حوض zfs
es_es: estado del grupo zfs
nl_nl: Status van zfs pool
zh_cn: zfs池状态

source: Disk IO
de_de: Festplatten-E/A
es_es: IO de disco
zh_cn: 磁盘IO

source: HH:MM
nl_nl: UU:MM
zh_cn: 时:分
