Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Shuting down
ar_sa: إغلاق
de_de: Herunterfahren
es_es: Apagando
nl_nl: Afsluiten
zh_cn: 关机中

source: Signal level
ar_sa: مستوى الإشارة
de_de: Signalstärke
es_es: Nivel de señal
nl_nl: Signaal niveau
zh_cn: 信号等级

source: Simple
ar_sa: بسيط
de_de: Einfach
nl_nl: Eenvoudig
zh_cn: 简单

source: Size
ar_sa: الحجم
de_de: Größe
es_es: Tamaño
nl_nl: Grootte
zh_cn: 大小

source: Slots
ar_sa: فتحات
de_de: Steckplätze
es_es: Ranuras
nl_nl: Sleuf
zh_cn: 插槽

source: Slow
ar_sa: بطيء
de_de: Langsam
es_es: Lento
nl_nl: Langzaam
zh_cn: 慢

source: Small
ar_sa: صغير
de_de: Klein
es_es: Pequeño
nl_nl: Klein
zh_cn: 小

source: Smart
ar_sa: ذكي
es_es: Inteligente
nl_nl: Slim
zh_cn: 智能

source: Snapshot
ar_sa: لقطة
de_de: Schnappschuss
es_es: Instantánea
zh_cn: 快照

source: Snapshot Method
ar_sa: طريقة اللقطة
de_de: Schnappschuss Methode
es_es: Método de instantánea
nl_nl: Snapshot methode
zh_cn: 快照方法

source: Snapshot Name
ar_sa: اسم اللقطة
de_de: Name des Schnappschusses
es_es: Nombre de instantánea
nl_nl: Momentopname Naam
zh_cn: 快照名称

source: Snapshots
ar_sa: لقطات
de_de: Schnappschüsse
es_es: Instantáneas
nl_nl: Momentopnamen
zh_cn: 快照

source: Snapshots being removed
ar_sa: إزالة اللقطات
de_de: Snapshots werden entfernt
es_es: Instantáneas siendo eliminadas
nl_nl: Momentopnamen worden verwijderd
zh_cn: 正在移除快照

source: Software
ar_sa: برنامج
zh_cn: 软件

source: Some or all files unencrypted
ar_sa: بعض أو جميع الملفات غير مشفرة
de_de: Einige oder alle Dateien unverschlüsselt
es_es: Algunos o todos los archivos sin cifrar
nl_nl: Enkele of alle bestanden niet versleuteld
zh_cn: 某些或所有文件未加密

source: Something went wrong, connection is closed
ar_sa: حدث خطأ ما، تم إغلاق الاتصال
de_de: Etwas ging schief, Verbindung geschlossen
es_es: Algo salió mal, la conexión se ha cerrado
nl_nl: Er ging iets mis, verbinding is gesloten
zh_cn: 出了点问题，连接已关闭

source: Sorry, an error occurred
ar_sa: عذراً، حدث خطأ
de_de: Entschuldigung, ein Fehler ist aufgetreten
es_es: Lo siento, ocurrió un error
nl_nl: Sorry, er is een fout opgetreden
zh_cn: 抱歉，发生了错误

source: Sorry, this feature is not supported by MSIE/Edge
ar_sa: عذرًا، هذه الميزة غير مدعومة من MSIE/Edge
de_de: Entschuldigung, diese Funktion wird von MSIE/Edge nicht unterstützt
es_es: Lo siento, esta característica no es compatible con MSIE/Edge
nl_nl: Sorry, deze functie wordt niet ondersteund door MSIE/Edge
zh_cn: 抱歉，此功能不支持MSIE/Edge

source: Sound Card
ar_sa: بطاقة الصوت
de_de: Soundkarte
es_es: Tarjeta de sonido
nl_nl: Geluid Kaart
zh_cn: 声卡

source: Source
ar_sa: المصدر
de_de: Quelle
es_es: Fuente
nl_nl: Bron
zh_cn: 来源

source: Source file
ar_sa: ملف المصدر
de_de: Quelldatei
es_es: Archivo de origen
nl_nl: Bron bestand
zh_cn: 源文件

source: Source folder
ar_sa: مجلد المصدر
de_de: Quellordner
es_es: Carpeta de origen
nl_nl: Bron map
zh_cn: 来源文件夹

source: Speed
ar_sa: السرعة
de_de: Geschwindigkeit
es_es: Velocidad
nl_nl: Snelheid
zh_cn: 速度

source: Spin Down
ar_sa: إيقاف القرص
de_de: Herunterfahren
es_es: Bajar giro
nl_nl: Draai Omlaag
zh_cn: 停转

source: Spin Up
ar_sa: تشغيل القرص
de_de: Hochfahren
es_es: Acelerar giro
nl_nl: Omhoog draaien
zh_cn: 启动

source: Spin down delay
ar_sa: تأخير إيقاف الدوران
de_de: Herunterfahrverzögerung
es_es: Retraso del bajado de giro
nl_nl: Vertraging draaien
zh_cn: 启动延迟

source: Spinup group(s
ar_sa: مجموعة تشغيل الأقراص
de_de: Gruppe(n) hochfahren (
es_es: Grupo(s de aceleración
nl_nl: Spinup groep(s
zh_cn: 启动组

source: Spinup group(s)
ar_sa: مجموعة تشغيل الأقراص
de_de: Gruppe(n) hochfahren
es_es: Grupo(s) de aceleración
nl_nl: Spinup groep(en)
zh_cn: 启动组

source: Split level
ar_sa: مستوى التقسيم
de_de: Teilungsstufe
es_es: Nivel de división
nl_nl: Splits niveau
zh_cn: 分级

source: Stable
ar_sa: مستقر
de_de: Stabil
es_es: Estable
nl_nl: Stabiel
zh_cn: 稳定版

source: Start
ar_sa: ابدأ
es_es: Iniciar
nl_nl: Beginnen
zh_cn: 开始

source: Start APC UPS daemon
ar_sa: ابدأ خدمة APC UPS
de_de: APC UPS-Dienst starten
es_es: Iniciar demonio de UPS APC
nl_nl: APC UPS daemon starten
zh_cn: 启动APC UPS服务

source: Start All
ar_sa: ابدأ كل شيء
de_de: Alles Starten
es_es: Iniciar todo
nl_nl: Alles starten
zh_cn: 全部开始

source: Start Cloned VM
ar_sa: ابدأ FVM المستنسخ
de_de: Geklonte VM-Start
es_es: Iniciar VM clonada
nl_nl: Start gekloonde VM
zh_cn: 启动克隆的虚拟机

source: Start VM after creation
ar_sa: ابدأ VM بعد الإنشاء
de_de: VM nach Erstellung starten
es_es: Iniciar VM después de la creación
nl_nl: Start VM na aanmaken
zh_cn: 创建后启动虚拟机

source: Start disabled
ar_sa: بدء التشغيل معطل
de_de: Start deaktiviert
es_es: Inicio deshabilitado
nl_nl: Start uitgeschakeld
zh_cn: 启动禁用

source: Start disabled due to PCI Changes
ar_sa: بدء التشغيل معطل بسبب تغييرات PCI
de_de: Start deaktiviert aufgrund von PCI-Änderungen
es_es: Inicio deshabilitado por cambios en PCI
nl_nl: Start uitgeschakeld vanwege PCI-wijzigingen
zh_cn: 由于PCI更改，启动已禁用

source: Start page
ar_sa: صفحة البداية
de_de: Startseite
es_es: Página de inicio
nl_nl: Start pagina
zh_cn: 起始页

source: Start with console
ar_sa: ابدأ باستخدام وحدة التحكم
de_de: Mit Konsole starten
es_es: Iniciar con consola
nl_nl: Start met console
zh_cn: 从控制台开始

source: Start with remote-viewer
ar_sa: ابدأ باستخدام العارض عن بعد
de_de: Mit fernen Betrachtern starten
es_es: Iniciar con visor remoto
nl_nl: Start met afstandsbediening
zh_cn: 从远程查看器启动

source: Started
ar_sa: بدأت
de_de: Gestartet
es_es: Iniciado
nl_nl: Gestart
zh_cn: 已启动

source: Started only
ar_sa: بدأ فقط
de_de: Nur gestartet
es_es: Solo iniciado
nl_nl: Alleen gestart
zh_cn: 仅启动

source: Started, clearing
ar_sa: بدأ، ينظف
de_de: Gestartet, Löschen
es_es: Comenzó, limpiando
nl_nl: Gestart, wissen
zh_cn: 已经开始，正在清理

source: Starting
ar_sa: البدء
de_de: Starten
es_es: Comenzando
nl_nl: Starten
zh_cn: 启动中

source: Starting, copying
ar_sa: البدء، النسخ
de_de: Startet, Kopieren
es_es: Comenzando, copiando
nl_nl: Starten, kopiëren
zh_cn: 正在启动，准备复制

source: State
ar_sa: الحالة
de_de: Status
es_es: Estado
nl_nl: Provincie
zh_cn: 状态

source: Status
ar_sa: الحالة
es_es: Estado
zh_cn: 状态

source: Stop
ar_sa: يتوقف
de_de: Stoppen
es_es: Detener
nl_nl: Stoppen
zh_cn: 停止

source: Stop All
ar_sa: توقف عن كل شيء
de_de: Alles stoppen
es_es: Detener todo
nl_nl: Alles stoppen
zh_cn: 全部停止

source: Stop corresponding docker containers
ar_sa: توقف الحاويات المرسلة
de_de: Entsprechende Docker-Container stoppen
es_es: Detener los contenedores de Docker correspondientes
nl_nl: Stop bijbehorende docker containers
zh_cn: 停止相应的 Docker 容器

source: Stopped
ar_sa: موقوف
de_de: Gestoppt
es_es: Detenido
nl_nl: Gestopt
zh_cn: 已停止

source: Stopping
ar_sa: التوقف
de_de: Beenden
es_es: Deteniendo
nl_nl: Stoppen
zh_cn: 正在停止

source: Stopping container
ar_sa: إيقاف الحاوية
de_de: Container beenden
es_es: Deteniendo el contenedor
nl_nl: Stoppende container
zh_cn: 停止容器

source: Storage
ar_sa: التخزين
de_de: Speicher
es_es: Almacenamiento
nl_nl: Opslagruimte
zh_cn: 存储

source: Streams
ar_sa: تيارات
es_es: Flujos
zh_cn: 流

source: Strict
ar_sa: صارم
de_de: Strikt
es_es: Estricto
nl_nl: Strikt
zh_cn: 严格

source: Subnet
ar_sa: الشبكة الفرعية
de_de: Subnetz
es_es: Subred
zh_cn: 子网

source: Successfully logged out
ar_sa: تم تسجيل الخروج بنجاح
de_de: Erfolgreich abgemeldet
es_es: Salida exitosa
nl_nl: Succesvol afgemeld
zh_cn: 成功退出登录

source: Successfully removed container
ar_sa: تمت إزالة الحاوية بنجاح
de_de: Container erfolgreich entfernt
es_es: Contenedor eliminado exitosamente
nl_nl: Succesvol container verwijderd
zh_cn: 成功移除容器

source: Successfully removed orphan image
ar_sa: تمت إزالة الصورة اليتيمة بنجاح
de_de: Verwaistes Image erfolgreich entfernt
es_es: Imagen huérfana eliminada exitosamente
nl_nl: Succesvol weesafbeelding verwijderd
zh_cn: 成功移除孤立镜像

source: Successfully stopped container
ar_sa: تم إيقاف الحاوية بنجاح
de_de: Container erfolgreich gestoppt
es_es: Contenedor detenido exitosamente
nl_nl: container succesvol gestopt
zh_cn: 成功停止容器

source: Summarized
ar_sa: ملخص
de_de: Zusammengefasst
es_es: Resumido
nl_nl: Samengevat
zh_cn: 概述

source: Support
ar_sa: الدعم
de_de: Unterstützung
es_es: Soporte
nl_nl: Ondersteuning
zh_cn: 支持

source: Support Thread
ar_sa: موضوع الدعم
es_es: Hilo de Soporte
nl_nl: Ondersteun discussie
zh_cn: 支持主题

source: Support page
ar_sa: صفحة الدعم
de_de: Support-Seite
es_es: Página de soporte
nl_nl: Support pagina
zh_cn: 支持页

source: Sync
ar_sa: التزامن
de_de: Synchronisieren
es_es: Sincronizar
nl_nl: Synchroniseren
zh_cn: 同步

source: Sync errors corrected
ar_sa: أخطاء المزامنة مصححة
de_de: Synchronisierungsfehler korrigiert
es_es: Errores de sincronización corregidos
nl_nl: Synchronisatiefouten gecorrigeerd
zh_cn: 同步错误已纠正

source: Sync errors detected
ar_sa: أخطاء المزامنة مكتشفة
de_de: Synchronisierungsfehler erkannt
es_es: Errores de sincronización detectados
nl_nl: Synchronisatie fouten gedetecteerd
zh_cn: 检测到同步错误

source: Syslinux configuration
ar_sa: تكوين نظام تشغيل Syslinux
de_de: Syslinux-Konfiguration
es_es: Configuración de Syslinux
nl_nl: Syslinux configuratie
zh_cn: Syslinux 配置

source: System
ar_sa: النظام
es_es: Sistema
nl_nl: Systeem
zh_cn: 系统

source: System Devices
ar_sa: أجهزة النظام
de_de: Systemgeräte
es_es: Dispositivos del sistema
nl_nl: Systeem apparaten
zh_cn: 系统设备

source: System Drivers
ar_sa: السائقون النظاميون
de_de: Systemtreiber
es_es: Controladores del sistema
nl_nl: Systeem stuurprogramma's
zh_cn: 系统驱动程序

source: System Setting
ar_sa: إعدادات النظام
de_de: Systemeinstellung
es_es: Configuración del sistema
nl_nl: Systeem instellingen
zh_cn: 系统设置

source: System goes down
ar_sa: النظام معطل
de_de: System fährt herunter
es_es: El sistema se apaga
nl_nl: Systeem gaat omlaag
zh_cn: 系统关闭

source: System is going down
ar_sa: النظام سينطفئ
de_de: System wird heruntergefahren
es_es: El sistema está bajando
nl_nl: Het systeem gaat omlaag
zh_cn: 系统即将关闭

source: System is offline
ar_sa: النظام غير متصل
de_de: System ist offline
es_es: El sistema está desconectado
nl_nl: Systeem is offline
zh_cn: 系统处于离线状态

source: System is powered off
ar_sa: النظام مغلق
de_de: System ist ausgeschaltet
es_es: El sistema está apagado
nl_nl: Systeem is uitgeschakeld
zh_cn: 系统已断电

source: System is rebooting
ar_sa: النظام يعيد التشغيل
de_de: System startet neu
es_es: El sistema se está reiniciando
nl_nl: Systeem wordt herstart.
zh_cn: 系统正在重启

source: System running in
ar_sa: النظام يعمل في
de_de: System läuft unter
es_es: Sistema ejecutándose en
nl_nl: Systeem actief in
zh_cn: 系统运行中

source: TELNET port
ar_sa: منفذ TELNET
de_de: TELNET-Anschluss
es_es: Puerto TELNET
nl_nl: TELNET poort
zh_cn: TELNET端口

source: TOTAL DATA PULLED
ar_sa: إجمالي البيانات المستخرجة
de_de: GESAMT GEZOGENE DATEN
es_es: TOTAL DE DATOS EXTRAÍDOS
nl_nl: TOTAAL GEPASTE VOLLEDIGE
zh_cn: 拉取的总数据

source: TRIM schedule
ar_sa: جدول TRIM
de_de: TRIM-Zeitplan
es_es: Programa de TRIM
nl_nl: TRIM schema
zh_cn: TRIM计划

source: Tabbed
ar_sa: مقسم إلى علامات تبويب
de_de: Reiteransicht
es_es: Pestañas
nl_nl: Tabbladen
zh_cn: 选项卡

source: Tailscale Accept Routes
ar_sa: قبول مسارات Tailscale
de_de: Tailscale-Akzeptanzrouten
es_es: Aceptación de Rutas de Tailscale
nl_nl: Tailscale Accepteren Routes
zh_cn: Tailscale 接受路由

source: Tailscale Advertise Routes
ar_sa: الإعلان عن مسارات Tailscale
de_de: Tailscale-Anzeigerouten
es_es: Anuncio de Rutas de Tailscale
nl_nl: Straalschaal Adverteer Routes
zh_cn: Tailscale 广告路由

source: Tailscale Allow LAN Access
ar_sa: السماح بالوصول إلى الشبكة المحلية على Tailscale
de_de: Tailscale gestattet LAN-Zugriff
es_es: Permitir Acceso LAN de Tailscale
nl_nl: Tailscale toestaan LAN toegang
zh_cn: Tailscale 允许局域网访问

source: Tailscale Daemon Parameters
ar_sa: معلمات الخادم الشيطاني لـ Tailscale
de_de: Tailscale-Daemon-Parameter
es_es: Parámetros de Demonio Tailscale
zh_cn: Tailscale 守护进程参数

source: Tailscale Extra Parameters
ar_sa: معاملات إضافية لـ Tailscale
de_de: Tailscale-Extra-Parameter
es_es: Parámetros Extra de Tailscale
zh_cn: Tailscale 额外参数

source: Tailscale Hostname
ar_sa: اسم مضيف Tailscale
es_es: Nombre de Host de Tailscale
zh_cn: Tailscale 主机名

source: Tailscale Install Troubleshooting Packages
ar_sa: تثبيت حزم استكشاف الأخطاء وإصلاحها الخاصة بـ Tailscale
de_de: Tailscale-Fehlerbehebungspakete installieren
es_es: Instalar Paquete de Soluciones de Problemas de Tailscale
nl_nl: Tailscale Installatieprobleemoplossingspakketten
zh_cn: Tailscale 安装故障排除包

source: Tailscale Serve
ar_sa: خدمة Tailscale
de_de: Tailscale-Dienste
es_es: Servir de Tailscale
zh_cn: Tailscale 提供服务

source: Tailscale Serve Path
ar_sa: مسار خدمة Tailscale
de_de: Tailscale-Dienstpfad
es_es: Ruta de Servidor de Tailscale
nl_nl: Tailscale Serve Pad
zh_cn: Tailscale 提供的服务路径

source: Tailscale Serve Port
ar_sa: منفذ خدمة Tailscale
de_de: Tailscale-Dienstanschluss
es_es: Puerto de Servidor de Tailscale
nl_nl: Tailscale poort van Serve
zh_cn: Tailscale 提供的服务端口

source: Tailscale Serve Protocol
ar_sa: بروتوكول خدمة Tailscale
de_de: Tailscale-Dienstprotokoll
es_es: Protocolo de Servidor de Tailscale
zh_cn: Tailscale 提供的协议

source: Tailscale Serve Protocol Port
ar_sa: منفذ بروتوكول خدمة Tailscale
de_de: Tailscale-Dienstprotokollanschluss
es_es: Puerto del Protocolo de Servidor de Tailscale
nl_nl: Tailscale Serve Protocol poort
zh_cn: Tailscale 提供的协议端口

source: Tailscale Serve Target
ar_sa: هدف خدمة Tailscale
de_de: Tailscale-Dienstziel
es_es: Objetivo del Servidor de Tailscale
nl_nl: Tailscale Serve Doel
zh_cn: Tailscale 提供目标

source: Tailscale Show Advanced Settings
ar_sa: إظهار إعدادات Tailscale المتقدمة
de_de: Tailscale-Erweiterte Einstellungen anzeigen
es_es: Mostrar Configuración Avanzada de Tailscale
nl_nl: Tailscale Toon geavanceerde instellingen
zh_cn: Tailscale 显示高级设置

source: Tailscale State Directory
ar_sa: دليل حالة Tailscale
de_de: Tailscale-State-Verzeichnis
es_es: Directorio de Estado de Tailscale
zh_cn: Tailscale 状态目录

source: Tailscale URLs
ar_sa: عناوين URL الخاصة بـ Tailscale
es_es: URLs de Tailscale

source: Tailscale Userspace Networking
ar_sa: شبكات المستخدم في مساحة مستخدم Tailscale
es_es: Red de Espacio de Usuario de Tailscale
nl_nl: Tailscale Userspace netwerk
zh_cn: Tailscale 用户空间网络

source: Tailscale WebUI
ar_sa: واجهة مستخدم ويب Tailscale
es_es: Interfaz Web de Tailscale

source: Target
ar_sa: الهدف
de_de: Ziel
es_es: Objetivo
zh_cn: 目标

source: Target file
ar_sa: ملف الهدف
de_de: Zieldatei
es_es: Archivo de destino
nl_nl: Doel bestand
zh_cn: 目标文件

source: Target folder
ar_sa: مجلد الهدف
de_de: Zielordner
es_es: Carpeta de destino
nl_nl: Doel map
zh_cn: 目标文件夹

source: Temp
ar_sa: مؤقت
es_es: Temperatura
nl_nl: Tijdelijk
zh_cn: 温度

source: Temperature unit
ar_sa: وحدة درجة الحرارة
de_de: Temperaturmaß
es_es: Unidad de temperatura
nl_nl: Eenheid temperatuur
zh_cn: 温度单位

source: Template
ar_sa: نموذج
de_de: Vorlage
es_es: Plantilla
nl_nl: Sjabloon
zh_cn: 模板

source: Template Authoring Mode
ar_sa: وضع إنشاء النموذج
de_de: Vorlagen-Erstellungsmodus
es_es: Modo de creación de plantilla
nl_nl: Sjabloon Auteur Modus
zh_cn: 模板编辑模式

source: Template Name
ar_sa: اسم النموذج
de_de: Vorlagenname
es_es: Nombre de la plantilla
nl_nl: Template naam
zh_cn: 模板名称

source: Template exists
ar_sa: النموذج موجود
de_de: Vorlage existiert
es_es: La plantilla existe
nl_nl: Sjabloon bestaat
zh_cn: 模板已存在

source: Template file write failed
ar_sa: فشل كتابة ملف النموذج
de_de: Schreiben der Vorlagendatei fehlgeschlagen
es_es: Error al escribir el archivo de plantilla
nl_nl: Schrijven sjabloonbestand is mislukt
zh_cn: 模板文件写入失败

source: Terminal failed to automatically open - Popup blocked. Either enable popups in your browser or click this:
ar_sa: فشل في فتح الطرفية تلقائيًا - تم حظر النافذة المنبثقة. قم بتمكين النوافذ المنبثقة في متصفحك أو انقر هذا:
de_de: Terminal konnte nicht automatisch geöffnet werden - Popup blockiert. Entweder Popups im Browser aktivieren oder hier klicken:
es_es: Falló la apertura automática de la terminal - Popup bloqueado. Habilite las ventanas emergentes en su navegador o haga clic en esto:
nl_nl: Terminal automatisch openen mislukt - Popup geblokkeerd. Schakel pop-ups in in uw browser of klik hierop:
zh_cn: 终端无法自动打开 - 弹出窗口被阻止。 请在浏览器中启用弹出窗口或点击这个：

source: Terminal font size
ar_sa: حجم خط الطرفية
de_de: Terminal-Schriftgröße
es_es: Tamaño de fuente de la terminal
nl_nl: Terminal lettergrootte
zh_cn: 终端字体大小

source: Test
ar_sa: اختبار
de_de: Testen
es_es: Prueba
zh_cn: 测试

source: Test result
ar_sa: نتيجة الاختبار
de_de: Testergebnis
es_es: Resultado de la prueba
nl_nl: Test resultaat
zh_cn: 测试结果

source: Test running
ar_sa: جارٍ تشغيل الاختبار
de_de: Test läuft
es_es: Prueba en curso
nl_nl: Test uitvoeren
zh_cn: 测试运行中

source: Text
ar_sa: نص
es_es: Texto
nl_nl: Tekstveld
zh_cn: 文本

source: The ZFS volume will be upgraded
ar_sa: سيتم ترقية حجم ZFS
de_de: Das ZFS-Volume wird aktualisiert
es_es: El volumen ZFS será actualizado
nl_nl: Het ZFS-volume zal worden geüpgraded
zh_cn: ZFS 卷将会升级

source: The below list doesn't not reflect the way IOMMU would naturally group devices
ar_sa: لا تعكس القائمة أدناه الطريقة التي يمكن أن يجمع بها IOMMU الأجهزة بشكل طبيعي
de_de: Die folgende Liste spiegelt nicht die natürliche Gruppierung von IOMMU-Geräten wider
es_es: La lista siguiente no refleja la forma en que IOMMU agruparía los dispositivos naturalmente
nl_nl: De onderstaande lijst weerspiegelt niet de manier waarop IOMMU natuurlijke apparaten zou groeperen
zh_cn: 下列表格没有反映出 IOMMU 设备的自然分组方式

source: The command failed
ar_sa: فشل الأمر
de_de: Der Befehl ist fehlgeschlagen
es_es: El comando falló
nl_nl: Het commando is mislukt
zh_cn: 命令失败

source: The command failed revert to rsync
ar_sa: فشل الأمر وعُوقب لاعادة التزامن باستخدام rsync
de_de: Der Befehl ist fehlgeschlagen, auf rsync zurücksetzen
es_es: El comando falló, vuelva a rsync
nl_nl: Het commando is niet teruggezet naar rsync
zh_cn: 命令失败，退回到 rsync

source: The command finished successfully
ar_sa: تم تنفيذ الأمر بنجاح
de_de: Der Befehl wurde erfolgreich abgeschlossen
es_es: El comando finalizó correctamente
nl_nl: De opdracht is succesvol afgerond
zh_cn: 命令成功完成

source: The replacement disk must be as big or bigger than the original
ar_sa: يجب أن يكون القرص المستبدل أكبر أو مساويًا للأصلي
de_de: Die Ersatzfestplatte muss mindestens so groß wie die Originale sein
es_es: El disco de reemplazo debe ser tan grande o más grande que el original
nl_nl: De vervangende schijf moet even groot of groter zijn als het origineel
zh_cn: 替换磁盘必须与原磁盘一样大或更大

source: There are no exportable disk shares
ar_sa: لا توجد مشاركة أقراص قابلة للتصدير
de_de: Es gibt keine exportierbaren Plattenfreigaben
es_es: No hay comparticiones de disco exportables
nl_nl: Er zijn geen exporteerbare schijfaandelen
zh_cn: 没有可导出的磁盘共享

source: There are no exportable user shares
ar_sa: لا توجد مشاركات مستخدم قابلة للتصدير
de_de: Es gibt keine exportierbaren Benutzerfreigaben
es_es: No hay comparticiones de usuario exportables
nl_nl: Er zijn geen exporteerbare gebruiker aandelen
zh_cn: 没有可导出的用户共享

source: Third week
ar_sa: الأسبوع الثالث
de_de: Dritte Woche
es_es: Tercera semana
nl_nl: Derde week
zh_cn: 第三周

source: This Unraid OS release has been withdrawn and may no longer be used. Please
ar_sa: تم سحب إصدار Unraid OS هذا ولم يعد من الممكن استخدامه. من فضلك
de_de: Diese Unraid-OS-Version wurde zurückgezogen und darf nicht mehr verwendet werden. Bitte
es_es: Esta versión de Unraid OS ha sido retirada y ya no puede ser utilizada. Por favor
nl_nl: Deze Unraid OS-release is ingetrokken en kan niet langer worden gebruikt.
zh_cn: 此 Unraid OS 版本已被撤回，不再可用。 请

source: This changes the owner of the source recursively
ar_sa: يغير هذا مالك المصدر بشكل متكرر
de_de: Dies ändert den Eigentümer der Quelle rekursiv
es_es: Esto cambia el propietario de la fuente de forma recursiva
nl_nl: Hiermee verandert de eigenaar van de bron recursief
zh_cn: 此操作将递归更改源的所有者

source: This controller is bound to vfio, connected USB devices are not visible
ar_sa: تم ربط وحدات التحكم هذه بـ vfio، ولا تظهر الأجهزة المتصلة عبر USB
de_de: Dieser Controller ist an vfio gebunden, angeschlossene USB-Geräte sind nicht sichtbar
es_es: Este controlador está vinculado a vfio, los dispositivos USB conectados no son visibles
nl_nl: Dit regelsysteem is gebonden aan vfio, aangesloten USB-apparaten zijn niet zichtbaar
zh_cn: 此控制器已绑定到 vfio，连接的 USB 设备不可见

source: This controller is bound to vfio, connected drives are not visible
ar_sa: تم ربط وحدات التحكم هذه بـ vfio، ولا تظهر الأقراص المتصلة
de_de: Dieser Controller ist an vfio gebunden, angeschlossene Laufwerke sind nicht sichtbar
es_es: Este controlador está vinculado a vfio, las unidades conectadas no son visibles
nl_nl: Deze controller is gebonden aan vfio, aangesloten schijven zijn niet zichtbaar
zh_cn: 此控制器已绑定到 vfio，连接的驱动器不可见

source: This copies all the selected sources
ar_sa: ينسخ هذا جميع المصادر المحددة
de_de: Dies kopiert alle ausgewählten Quellen
es_es: Esto copia todas las fuentes seleccionadas
nl_nl: Dit kopieert alle geselecteerde bronnen
zh_cn: 这会复制所有选定的源

source: This copies the folder and all its content to another folder
ar_sa: يتم نسخ المجلد ومحتوه إلى مجلد آخر
de_de: Dies kopiert den Ordner und seinen gesamten Inhalt in einen anderen Ordner
es_es: Esto copia la carpeta y todo su contenido a otra carpeta
nl_nl: Dit kopieert de map en al zijn inhoud naar een andere map
zh_cn: 这将文件夹及其所有内容复制到另一个文件夹

source: This copies the selected file
ar_sa: يتم نسخ الملف المحدد
de_de: Dies kopiert die ausgewählte Datei
es_es: Esto copia el archivo seleccionado
nl_nl: Dit kopieert het geselecteerde bestand
zh_cn: 这将复制选定的文件

source: This creates a folder at the current level
ar_sa: يتم إنشاء مجلد في المستوى الحالي
de_de: Dies erstellt einen Ordner auf der aktuellen Ebene
es_es: Esto crea una carpeta en el nivel actual
nl_nl: Dit maakt een map aan op het huidige niveau
zh_cn: 这会在当前级别创建一个新文件夹

source: This deletes all selected sources
ar_sa: يتم حذف جميع المصادر المحددة
de_de: Dies löscht alle ausgewählten Quellen
es_es: Esto elimina todas las fuentes seleccionadas
nl_nl: Dit verwijdert alle geselecteerde bronnen
zh_cn: 这会删除所有选定的源

source: This deletes the folder and all its content
ar_sa: يتم حذف المجلد وجميع محتوياته
de_de: Dies löscht den Ordner und seinen gesamten Inhalt
es_es: Esto elimina la carpeta y todo su contenido
nl_nl: Dit verwijdert de map en alle inhoud ervan
zh_cn: 这会删除文件夹及其所有内容

source: This deletes the selected file
ar_sa: يتم حذف الملف المحدد
de_de: Dies löscht die ausgewählte Datei
es_es: Esto elimina el archivo seleccionado
nl_nl: Dit verwijdert het geselecteerde bestand
zh_cn: 这会删除选定的文件

source: This may leave an unknown state
ar_sa: قد يترك هذا حالة غير معروفة
de_de: Dies kann einen unbekannten Zustand hinterlassen
es_es: Esto puede dejar un estado desconocido
nl_nl: Dit kan een onbekende staat achterlaten
zh_cn: 这可能会留下未知状态

source: This moves all the selected sources
ar_sa: يتم نقل جميع المصادر المحددة
de_de: Dies verschiebt alle ausgewählten Quellen
es_es: Esto mueve todas las fuentes seleccionadas
nl_nl: Dit verplaatst alle geselecteerde bronnen
zh_cn: 这会移动所有已选择的源

source: This moves the folder and all its content to another folder
ar_sa: يتم نقل المجلد وجميع محتوياته إلى مجلد آخر
de_de: Dies verschiebt den Ordner und seinen gesamten Inhalt in einen anderen Ordner
es_es: Esto mueve la carpeta y todo su contenido a otra carpeta
nl_nl: Dit verplaatst de map en alle inhoud naar een andere map
zh_cn: 这会将文件夹及其所有内容移动到另一个文件夹

source: This moves the selected file
ar_sa: يتم نقل الملف المحدد
de_de: Dies verschiebt die ausgewählte Datei
es_es: Esto mueve el archivo seleccionado
nl_nl: Dit verplaatst het geselecteerde bestand
zh_cn: 这会移动选定的文件

source: This operation cannot be reversed
ar_sa: لا يمكن عكس هذه العملية
de_de: Dieser Vorgang kann nicht rückgängig gemacht werden
es_es: Esta operación no se puede revertir
nl_nl: Deze bewerking kan niet ongedaan worden gemaakt
zh_cn: 此操作无法撤销
