Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: This option will install Tailscale and dependencies into the container.
ar_sa: سيؤدي هذا الخيار تحميل Tailscale و الاعتماديات إلى الحاوية.
de_de: Diese Option installiert Tailscale und Abhängigkeiten im Container.
es_es: Esta opción instalará Tailscale y sus dependencias en el contenedor.
nl_nl: Deze optie zal Tailscale en afhankelijkheden in de container installeren.
zh_cn: 此选项将在容器内安装 Tailscale 及其依赖

source: This removes any connections running over this tunnel
ar_sa: يتم إزالة أي اتصالات تعمل عبر هذا النفق
de_de: Dies entfernt alle über diesen Tunnel laufenden Verbindungen
es_es: Esto eliminará cualquier conexión activa a través de este túnel
nl_nl: Dit verwijdert alle verbindingen die over deze tunnel lopen
zh_cn: 这会删除通过此隧道运行的所有连接

source: This renames the folder to the new name
ar_sa: يعيد تسمية المجلد إلى الاسم الجديد
de_de: Dies benennt den Ordner in den neuen Namen um
es_es: Esto renombra la carpeta con el nuevo nombre
nl_nl: Dit hernoemt de map naar de nieuwe naam
zh_cn: 这会将文件夹重命名为新名称

source: This renames the selected file
ar_sa: يعيد تسمية الملف المحدد
de_de: Dies benennt die ausgewählte Datei um
es_es: Esto renombra el archivo seleccionado
nl_nl: Dit is de naam van het geselecteerde bestand
zh_cn: 这会将选定的文件重命名

source: This renames the selected source
ar_sa: يعيد تسمية المصدر المحدد
de_de: Dies benennt die ausgewählte Quelle um
es_es: Esto renombra la fuente seleccionada
nl_nl: Dit noemt de geselecteerde bron
zh_cn: 这会将选定的源重命名

source: This share is invalid
ar_sa: هذه المشاركة غير صالحة
de_de: Diese Freigabe ist ungültig
es_es: Esta compartición no es válida
nl_nl: Deze share is ongeldig
zh_cn: 此共享无效

source: This will ERASE ALL device content
ar_sa: سيؤدي هذا إلى مسح كل محتوى الجهاز
de_de: Dies wird ALLE Geräteinhalte LÖSCHEN
es_es: Esto BORRARÁ TODO el contenido del dispositivo
nl_nl: Dit zal ALLE inhoud van het apparaat WISSEN
zh_cn: 这将擦除所有设备的内容

source: This will ERASE content of ALL devices in the pool
ar_sa: سيؤدي هذا إلى مسح محتوى جميع الأجهزة في المجموعة
de_de: Dies wird den Inhalt ALLER Geräte im Pool LÖSCHEN
es_es: Esto BORRARÁ el contenido de TODOS los dispositivos en el grupo
nl_nl: Dit zal de inhoud van ALLE apparaten in de pool ERASE
zh_cn: 这将擦除池中所有设备的内容

source: This will put the system to sleep
ar_sa: سيؤدي هذا لفصل النظام عن التشغيل
de_de: Dies wird das System in den Schlafmodus versetzen
es_es: Esto pondrá el sistema en reposo
nl_nl: Dit zet het systeem in slaap
zh_cn: 这将使系统进入睡眠状态

source: This will reboot the system
ar_sa: سيؤدي هذا لإعادة تشغيل النظام
de_de: Dies wird das System neu starten
es_es: Esto reiniciará el sistema
nl_nl: Dit zal het systeem opnieuw opstarten
zh_cn: 这将重新启动系统

source: This will shutdown the system
ar_sa: سيؤدي هذا إلى إيقاف النظام
de_de: Dies wird das System herunterfahren
es_es: Esto apagará el sistema
nl_nl: Dit zal het systeem afsluiten
zh_cn: 这将关闭系统

source: This will stop the running operation
ar_sa: سيؤدي هذا لإيقاف العملية الجارية
de_de: Dies wird den laufenden Vorgang stoppen
es_es: Esto detendrá la operación en curso
nl_nl: Dit zal de lopende bewerking stoppen
zh_cn: 这将停止正在运行的操作

source: This will update folder & file permissions
ar_sa: سيقوم بتحديث أذونات الملفات والمجلدات
de_de: Dies wird die Ordner- und Dateiberechtigungen aktualisieren
es_es: Esto actualizará los permisos de carpetas y archivos
nl_nl: Dit zal map- & bestandsrechten bijwerken
zh_cn: 这将更新文件夹和文件权限

source: Threshold
ar_sa: عتبة
de_de: Schwellenwert
es_es: Umbral
nl_nl: Drempel
zh_cn: 阈值

source: Tickpolicy
ar_sa: سياسة العلامة
es_es: Política de Ticks
nl_nl: Ticketvoorwaarden

source: Tile Management
ar_sa: إدارة البلاط
de_de: Fliesenverwaltung
es_es: Gestión de Baldosas
nl_nl: Beheer tegelen
zh_cn: 瓷贴管理

source: Time Machine volume size limit
ar_sa: حد حجم قرص Time Machine
de_de: Time Machine-Volume-Größenbeschränkung
es_es: Límite de tamaño del volumen de Time Machine
nl_nl: Limiet tijd-Machine volume
zh_cn: Time Machine 卷大小限制

source: Time of the day
ar_sa: وقت اليوم
de_de: Zeit des Tages
es_es: Hora del día
nl_nl: Tijd van de dag
zh_cn: 一天中的时间

source: Time remaining
ar_sa: الوقت المتبقي
de_de: Verbleibende Zeit
es_es: Tiempo restante
nl_nl: Resterende tijd
zh_cn: 剩余时间

source: Time state
ar_sa: حالة الوقت
de_de: Zeitstatus
es_es: Estado del tiempo
nl_nl: Tijd status
zh_cn: 时间状态

source: Time sync
ar_sa: مزامنة الوقت
de_de: Zeitsynchronisation
es_es: Sincronización de tiempo
nl_nl: Tijd synchroniseren
zh_cn: 时间同步

source: Time zone
ar_sa: المنطقة الزمنية
de_de: Zeitzone
es_es: Zona horaria
nl_nl: Zone tijd
zh_cn: 时区

source: Timer Source
ar_sa: مصدر المؤقت
de_de: Timer-Quelle
es_es: Fuente del temporizador
nl_nl: Timer Bron
zh_cn: 计时器来源

source: Title
ar_sa: العنوان
de_de: Titel
es_es: Título
nl_nl: Aanspreektitel
zh_cn: 标题

source: To confirm type: %s
ar_sa: لتأكيد النوع: %s
de_de: Zum Bestätigen eingeben: %s
es_es: Para confirmar escriba: %s
nl_nl: Om type te bevestigen: %s
zh_cn: 要确认，请输入：%s

source: To install a registration key, paste the key file URL in the box below and click **Install Key**
ar_sa: لتثبيت مفتاح التسجيل، قم بلصق عنوان URL لملف المفتاح في المربع أدناه وانقر على **تثبيت مفتاح**
de_de: Um einen Registrierungsschlüssel zu installieren, fügen Sie die URL der Schlüsseldatei in das untenstehende Feld ein und klicken Sie auf **Install Key**
es_es: Para instalar una clave de registro, pegue la URL del archivo en el cuadro de abajo y haga clic en **Instalar Clave**
nl_nl: Om een registratiesleutel te installeren, plak de URL van het sleutelbestand in het vak hieronder en klik **Installeer sleutel**
zh_cn: 要安装注册码，请在下面的框中粘贴密钥文件 URL，然后单击**安装密钥**

source: Toggle All
ar_sa: تبديل الكل
de_de: Alle umschalten
es_es: Alternar todo
nl_nl: Alles omschakelen
zh_cn: 全选切换

source: Toggle Time/Age display
ar_sa: التبديل بين عرض الوقت/العمر
de_de: Umschalten Zeit/Alter anzeige
es_es: Alternar visualización de Hora/Edad
nl_nl: Tijd/Leeftijd weergeven in-/uitschakelen
zh_cn: 切换时间/年龄显示

source: Toggle VM autostart
ar_sa: تبديل بدء تشغيل الجهاز الظاهري تلقائيًا
de_de: VM-Autostart umschalten
es_es: Activar/desactivar el inicio automático de la VM
nl_nl: VM-automatische start in-/uitschakelen
zh_cn: 切换虚拟机自动启动

source: Toggle keys
ar_sa: تبديل المفاتيح
de_de: Tasten umschalten
es_es: Alternar claves
nl_nl: Toon/verberg sleutels
zh_cn: 切换密钥

source: Toggle reads/writes display
ar_sa: التبديل بين عرض القراءات/الكتابات
de_de: Lesen/Schreiben-Anzeige umschalten
es_es: Alternar visualización de lecturas/escrituras
nl_nl: Wissel lezen/schrijf scherm
zh_cn: 切换读取/写入显示

source: Toggle thread to containers
ar_sa: التبديل بين الخيط والحاويات
de_de: Thread auf Container umschalten
es_es: Alternar hilo a contenedores
nl_nl: Conversatie naar containers schakelen
zh_cn: 切换线程到容器

source: Toggle view
ar_sa: تبديل العرض
de_de: Ansicht umschalten
es_es: Alternar vista
nl_nl: Weergave in-/uitschakelen
zh_cn: 切换视图

source: Too many attached devices. Please consider upgrading your
ar_sa: عدد كبير جدًا من الأجهزة المتصلة. يُرجى التفكير في تحديث جهازك
de_de: Zu viele angeschlossene Geräte. Bitte erwägen Sie ein Upgrade Ihrer
es_es: Demasiados dispositivos conectados. Por favor considere actualizar su
nl_nl: Te veel aangesloten apparaten. Overweeg een upgrade van uw
zh_cn: 附加设备过多。请考虑升级您的

source: Too many files
ar_sa: عدد كبير جدًا من الملفات
de_de: Zu viele Dateien
es_es: Demasiados archivos
nl_nl: Te veel bestanden
zh_cn: 文件过多。

source: Too many previous login attempts.
ar_sa: عدد كبير جدًا من محاولات تسجيل الدخول السابقة.
de_de: Zu viele vorherige Anmeldeversuche.
es_es: Demasiados intentos de inicio de sesión previos.
nl_nl: Te veel vorige inlogpogingen.
zh_cn: 登录尝试次数过多。

source: Too many wrong and/or missing disks
ar_sa: عدد كبير جدًا من الأقراص الخاطئة أو المفقودة
de_de: Zu viele falsche und/oder fehlende Festplatten
es_es: Demasiados discos incorrectos o faltantes
nl_nl: Te veel verkeerde en/of ontbrekende schijven
zh_cn: 错误或缺失的磁盘太多。

source: Tools
ar_sa: الأدوات
de_de: Werkzeuge
es_es: Herramientas
nl_nl: Hulpmiddelen
zh_cn: 工具

source: Top Image
ar_sa: الصورة العلوية
de_de: Top Bild
es_es: Imágen de Encabezado
nl_nl: Afbeelding boven
zh_cn: 顶部图片

source: Total occupied space
ar_sa: المساحة المشغولة الإجمالية
de_de: Gesamt belegter Speicherplatz
es_es: Espacio total ocupado
nl_nl: Totale bezette ruimte
zh_cn: 总占用空间

source: Total size
ar_sa: الحجم الكلي
de_de: Gesamtgröße
es_es: Tamaño total
nl_nl: Totale grootte
zh_cn: 总大小

source: Transfer Rate
ar_sa: معدل النقل
de_de: Übertragungsrate
es_es: Tasa de Transferencia
nl_nl: Overschrijving tarief
zh_cn: 传输速率

source: Transmit bitrate
ar_sa: معدل نقل البيانات
de_de: Übertragungsbitrate
es_es: Velocidad de transmisión
nl_nl: Zend bitrate
zh_cn: 传输比特率

source: Transmit counters
ar_sa: عدادات الإرسال
de_de: Übertragungszähler
es_es: Contadores de transmisión
nl_nl: Tellers uitzenden
zh_cn: 传输计数器

source: Transmitted packets
ar_sa: الحزم المرسلة
de_de: Übertragene Pakete
es_es: Paquetes transmitidos
nl_nl: Verzonden pakketten
zh_cn: 传输数据包

source: Trim Now
ar_sa: قص الآن
de_de: Jetzt trimmen
es_es: Recortar Ahora
nl_nl: Nu bijsnijden
zh_cn: 立即修剪

source: Tunable (enable Direct IO
ar_sa: (تهيئة القراءة المباشرة (تفعيل
de_de: Anpassbar (Direct IO aktivieren
es_es: Configurable (habilitar IO Directo
nl_nl: Aanpasbaar (schakel Direct IO in
zh_cn: 可调（启用直接IO

source: Tunable (enable Direct IO)
ar_sa: (تهيئة القراءة المباشرة (التفعيل
de_de: Anpassbar (Direct IO aktivieren)
es_es: Configurable (habilitar IO Directo)
nl_nl: Aanpasbaar (inschakelen Directe IO)
zh_cn: 可调（启用直接IO）

source: Tunable (enable NCQ
ar_sa: (تهيئة NCQ (التفعيل
de_de: Anpassbar (NCQ aktivieren
es_es: Configurable (habilitar NCQ
nl_nl: Aanpasbaar (inschakelen NCQ
zh_cn: 可调（启用 NCQ

source: Tunable (enable NCQ)
ar_sa: (تهيئة NCQ (التفعيل
de_de: Anpassbar (NCQ aktivieren)
es_es: Configurable (habilitar NCQ)
nl_nl: Aanpasbaar (inschakelen NCQ)
zh_cn: 可调（启用NCQ）

source: Tunable (fuse_remember
ar_sa: (تهيئة تذكر الانصهار (الدائم
de_de: Anpassbar (fuse_remember
es_es: Configurable (fuse_remember
nl_nl: Aanpasbaar (fuse_remember
zh_cn: 可调（fuse_remember

source: Tunable (fuse_remember)
ar_sa: (تهيئة تذكر الانصهار (الدائم
de_de: Anpassbar (fuse_remember)
es_es: Configurable (fuse_remember)
nl_nl: Aanpasbaar (fuse_remember)
zh_cn: 可调（fuse_remember）

source: Tunable (md_num_stripes
ar_sa: (تهيئة عدد الأشرطة (MD
de_de: Anpassbar (md_num_stripes
es_es: Configurable (md_num_stripes
nl_nl: Aanpasbaar (md_num_stripes
zh_cn: 可调（md_num_stripes

source: Tunable (md_num_stripes)
ar_sa: (تهيئة عدد الأشرطة (MD
de_de: Anpassbar (md_num_stripes)
es_es: Configurable (md_num_stripes)
nl_nl: Aanpasbaar (md_num_strips)
zh_cn: 可调（md_num_stripes）

source: Tunable (md_queue_limit
ar_sa: (تهيئة حد قائمة الانتظار (MD
de_de: Anpassbar (md_queue_limit
es_es: Configurable (md_queue_limit
nl_nl: Aanpasbaar (md_queue_limit
zh_cn: 可调（md_queue_limit

source: Tunable (md_queue_limit)
ar_sa: (تهيئة حد قائمة الانتظار (MD
de_de: Anpassbar (md_queue_limit)
es_es: Configurable (md_queue_limit)
nl_nl: Aanpasbaar (md_wachtrij_limit)
zh_cn: 可调（md_queue_limit）

source: Tunable (md_sync_limit
ar_sa: (تهيئة حد المزامنة (MD
de_de: Anpassbar (md_sync_limit
es_es: Configurable (md_sync_limit
zh_cn: 可调（md_sync_limit

source: Tunable (md_sync_limit)
ar_sa: (تهيئة حد المزامنة (MD
de_de: Anpassbar (md_sync_limit)
es_es: Configurable (md_sync_limit)
nl_nl: Aanpasbaar (md_sync_limit)
zh_cn: 可调（md_sync_limit）

source: Tunable (md_write_method
ar_sa: (تهيئة طريقة الكتابة (MD
de_de: Anpassbar (md_write_method
es_es: Configurable (md_write_method
nl_nl: Aanpasbaar (md_write_methode
zh_cn: 可调（md_write_method

source: Tunable (md_write_method)
ar_sa: (تهيئة طريقة الكتابة (MD
de_de: Anpassbar (md_write_method)
es_es: Configurable (md_write_method)
nl_nl: Aanpasbaar (md_write_methode)
zh_cn: 可调（md_write_method）

source: Tunable (nr_requests
ar_sa: (تهيئة عدد الطلبات (Nr
de_de: Anpassbar (nr_requests
es_es: Configurable (nr_requests
nl_nl: Aanpasbaar (nr_requests
zh_cn: 可调（nr_requests

source: Tunable (nr_requests)
ar_sa: (تهيئة عدد الطلبات (Nr
de_de: Anpassbar (nr_requests)
es_es: Configurable (nr_requests)
nl_nl: Aanpasbaar (nr_requests)
zh_cn: 可调（nr_requests）

source: Tunable (poll_attributes
ar_sa: (تهيئة تذكر السمة (Poll
de_de: Anpassbar (poll_attributes
es_es: Configurable (poll_attributes
nl_nl: Aanpasbaar (poll_attributes
zh_cn: 可调（poll_attributes

source: Tunable (poll_attributes)
ar_sa: (تهيئة تذكر السمة (Poll
de_de: Anpassbar (poll_attributes)
es_es: Configurable (poll_attributes)
nl_nl: Aanpasbaar (poll_attributen)
zh_cn: 可调（poll_attributes）

source: Tunable (scheduler
ar_sa: (تهيئة المجدول (Scheduler
de_de: Anpassbar (scheduler
es_es: Configurable (scheduler
nl_nl: Aanpasbaar (planner
zh_cn: 可调（调度器

source: Tunable (scheduler)
ar_sa: (تهيئة المجدول (Scheduler
de_de: Anpassbar (scheduler)
es_es: Configurable (scheduler)
nl_nl: Aanpasbaar (planner)
zh_cn: 可调（调度器）

source: Tunable (support Hard Links
ar_sa: (تهيئة دعم الروابط الثابتة (Support
de_de: Anpassbar (Unterstützung für Hard Links aktivieren
es_es: Configurable (soportar Enlaces Duros
nl_nl: Aanvaardbaar (ondersteuning harde koppelingen
zh_cn: 可调（支持硬链接

source: Tunable (support Hard Links)
ar_sa: (تهيئة دعم الروابط الثابتة (Support
de_de: Anpassbar (Unterstützung für Hard Links aktivieren)
es_es: Configurable (soportar Enlaces Duros)
nl_nl: Aanpasbaar (support harde links)
zh_cn: 可调（支持硬链接）

source: Tunnel has running containers attached
ar_sa: النفق يحتوي على حاويات تعمل مرتبطة
de_de: Tunnel hat laufende Container angeschlossen
es_es: El túnel tiene contenedores en ejecución adjuntos
nl_nl: Tunnel heeft containers aangesloten
zh_cn: 隧道中附加的正在运行的容器

source: Turn off UPS after shutdown
ar_sa: إيقاف تشغيل UPS بعد الإيقاف
de_de: USV nach Abfahren ausschalten
es_es: Apagar UPS después de la desconexión
nl_nl: Schakel UPS uit na afsluiten
zh_cn: 关机后关闭UPS

source: Two letter country code
ar_sa: رمز البلد المؤلف من حرفين
de_de: Zweibuchstabiger Ländercode
es_es: Código de país de dos letras
nl_nl: Twee letter landcode
zh_cn: 两位国家代码

source: Type
ar_sa: النوع
de_de: Typ
es_es: Tipo
zh_cn: 类型

source: Type (Method)
ar_sa: الطريقة (النوع)
es_es: Tipo (Método)
nl_nl: Type (methode)
zh_cn: 类型（方法）

source: Type new passphrase
ar_sa: كتابة كلمة المرور الجديدة
de_de: Neues Passwort eingeben
es_es: Escriba nueva contraseña
nl_nl: Typ nieuwe wachtwoordzin
zh_cn: 输入新密码短语

source: UDP
ar_sa: بروتوكول UDP

source: UDPv4
ar_sa: بروتوكول UDPv4

source: UDPv6
ar_sa: بروتوكول UDPv6

source: UPS Load
ar_sa: تحميل الطاقة الاحتياطية
de_de: USV Last
es_es: Carga de UPS
nl_nl: UPS laden
zh_cn: UPS负载

source: UPS Model
ar_sa: نموذج الطاقة الاحتياطية
de_de: USV-Modell
es_es: Modelo de UPS
zh_cn: UPS型号

source: UPS Status
ar_sa: حالة الطاقة الاحتياطية
de_de: USV-Status
es_es: Estado del UPS
nl_nl: Status UPS
zh_cn: UPS状态

source: UPS cable
ar_sa: كابل الطاقة الاحتياطية
de_de: USV-Kabel
es_es: Cable de UPS
nl_nl: UPS kabel
zh_cn: UPS线缆

source: UPS overloaded
ar_sa: تحمل زائد على الطاقة الاحتياطية
de_de: USV überlastet
es_es: UPS sobrecargado
nl_nl: UPS overbelast
zh_cn: UPS过载

source: UPS status
ar_sa: حالة الطاقة الاحتياطية
de_de: USV-Status
es_es: Estado del UPS
nl_nl: Status UPS
zh_cn: UPS状态

source: UPS type
ar_sa: نوع الطاقة الاحتياطية
de_de: USV-Typ
es_es: Tipo de UPS
zh_cn: UPS类型

source: UPnP state changed to
ar_sa: تغيير حالة UPnP إلى
de_de: UPnP-Status geändert zu
es_es: Estado de UPnP cambiado a
nl_nl: UPnP status veranderd naar
zh_cn: UPnP状态更改为

source: UPnP: tunnel is inactive
ar_sa: UPnP: النفق غير نشط
de_de: UPnP: Tunnel ist inaktiv
es_es: UPnP: el túnel está inactivo
nl_nl: UPnP: tunnel is niet actief
zh_cn: UPnP：隧道不活动

source: URL
ar_sa: عنوان URL

source: USB Controller
ar_sa: وحدة تحكم USB
es_es: Controlador USB
zh_cn: USB控制器

source: USB Devices
ar_sa: أجهزة USB
de_de: USB Geräte
es_es: Dispositivos USB
nl_nl: USB apparaten
zh_cn: USB设备

source: USB device is missing
ar_sa: الجهاز USB مفقود
de_de: USB-Gerät fehlt
es_es: Dispositivo USB faltante
nl_nl: USB-apparaat ontbreekt
zh_cn: USB设备丢失

source: Unable to set password
ar_sa: تعذر تعيين كلمة المرور
de_de: Passwort konnte nicht gesetzt werden
es_es: No se pudo establecer la contraseña
nl_nl: Kan wachtwoord niet instellen
zh_cn: 无法设置密码

source: Unassigned
ar_sa: غير مخصص
es_es: Sin asignar
nl_nl: Niet-toegewezen
zh_cn: 未分配

source: Unassigned Devices
ar_sa: أجهزة غير مخصصة
de_de: Nicht zugewiesene Geräte
es_es: Dispositivos Desasignados
nl_nl: Niet-toegewezen apparaten
zh_cn: 未分配设备

source: Unchecked will use QEMU External Snapshot
ar_sa: غير محدد سيستخدم لقطة خارجية QEMU
de_de: Nicht markiert, verwendet QEMU-Externes Abbild
es_es: Sin marcar se utilizará QEMU Snapshot Externo
nl_nl: Niet-aangevinkte gebruikt QEMU Externe Snapshot
zh_cn: 未选中将使用QEMU外部快照

source: Unclean shutdown detected
ar_sa: تم الكشف عن إغلاق غير نظيف
de_de: Ungereinigter Shutdown festgestellt
es_es: Se detectó un apagado no limpio
nl_nl: Onopschoning gedetecteerd
zh_cn: 检测到不安全关闭

source: Unicast
ar_sa: البث الأحادي
zh_cn: 单播

source: Uninstall
ar_sa: إلغاء التثبيت
de_de: Deinstallieren
es_es: Desinstalar
nl_nl: De-installeer
zh_cn: 卸载

source: Unknown
ar_sa: غير معروف
de_de: Unbekannt
es_es: Desconocido
nl_nl: onbekend
zh_cn: 未知

source: Unknown action
ar_sa: إجراء غير معروف
de_de: Unbekannte Aktion
es_es: Acción desconocida
nl_nl: Onbekende actie
zh_cn: 未知操作

source: Unknown cache usage
ar_sa: استخدام الكاش غير معروف
de_de: Unbekannte Cache-Nutzung
es_es: Uso de caché desconocido
nl_nl: Onbekend cache-gebruik
zh_cn: 未知缓存使用

source: Unknown encryption state
ar_sa: حالة التشفير غير معروفة
de_de: Unbekannter Verschlüsselungsstatus
es_es: Estado de encriptación desconocido
nl_nl: Onbekende versleutelingsstatus
zh_cn: 未知加密状态

source: Unknown protection status
ar_sa: حالة الحماية غير معروفة
de_de: Unbekannter Schutzstatus
es_es: Estado de protección desconocido
nl_nl: Onbekende beschermingstatus
zh_cn: 未知保护状态

source: Unknown version
ar_sa: إصدار غير معروف
de_de: Unbekannte Version
es_es: Versión desconocida
nl_nl: Onbekende versie
zh_cn: 未知版本

source: Unlimited
ar_sa: غير محدود
de_de: Unbegrenzt
es_es: Ilimitado
nl_nl: Onbeperkt
zh_cn: 无限制

source: Unlock sortable items
ar_sa: فتح العناصر القابلة للفرز
de_de: Sortierbare Elemente entsperren
es_es: Desbloquear elementos ordenables
nl_nl: Ontgrendel sorteerbare voorwerpen
zh_cn: 解锁可排序项目

source: Unraid Mount Tag
ar_sa: علامة التثبيت لنظام Unraid
es_es: Etiqueta de Montaje Unraid
nl_nl: Onraid Mount Tag
zh_cn: Unraid 挂载标签

source: Unraid OS update
ar_sa: تحديث نظام التشغيل Unraid
es_es: Actualización del Sistema Operativo Unraid
zh_cn: Unraid OS更新

source: Unraid Share
ar_sa: مشاركة Unraid
de_de: Unraid-Aktie
es_es: Compartir Unraid
nl_nl: Delen unraid
zh_cn: Unraid共享

source: Unraid Share Mode
ar_sa: وضع مشاركة Unraid
de_de: Unraid-Aktienmodus
es_es: Modo de Compartir Unraid
zh_cn: Unraid共享模式

source: Unraid Source Path
ar_sa: مسار المصدر لنظام Unraid
de_de: Unraid-Quellpfad
es_es: Ruta de Origen Unraid
nl_nl: Unraid bronpad
zh_cn: Unraid源路径

source: Unsupported Feature
ar_sa: ميزة غير مدعومة
de_de: Nicht unterstützte Funktion
es_es: Característica No Soportada
nl_nl: Niet-ondersteunde functie
zh_cn: 不支持的功能

source: Update
ar_sa: تحديث
de_de: Aktualisieren
es_es: Actualizar
nl_nl: Vernieuwen
zh_cn: 更新

source: Update All
ar_sa: تحديث الكل
de_de: Alle aktualisieren
es_es: Actualizar Todo
nl_nl: Alles bijwerken
zh_cn: 更新全部

source: Update All Plugins
ar_sa: تحديث جميع الإضافات
de_de: Alle Plugins aktualisieren
es_es: Actualizar Todos los Plugins
nl_nl: Alle plug-ins bijwerken
zh_cn: 更新所有插件

source: Update Incompatible
ar_sa: تحديث غير متوافق
de_de: Kompatibilitäts-Update
es_es: Actualizar Incompatible
nl_nl: Update niet compatibel
zh_cn: 更新不兼容

source: Update container
ar_sa: تحديث الحاوية
de_de: Container aktualisieren
es_es: Actualizar contenedor
nl_nl: Container bijwerken
zh_cn: 更新容器

source: Updated
ar_sa: تم التحديث
de_de: Aktualisiert
es_es: Actualizado
nl_nl: Bijgewerkt
zh_cn: 已更新

source: Updating
ar_sa: جاري التحديث
de_de: Aktualisierung
es_es: Actualizando
nl_nl: Bijwerken
zh_cn: 正在更新

source: Updating all Containers
ar_sa: تحديث جميع الحاويات
de_de: Alle Container aktualisieren
es_es: Actualizando todos los Contenedores
nl_nl: Alle Containers bijwerken
zh_cn: 正在更新所有容器

source: Updating the container
ar_sa: تحديث الحاوية
de_de: Container aktualisieren
es_es: Actualizando el contenedor
nl_nl: Bijwerken van de container
zh_cn: 正在更新容器

source: Updating the container TEST
ar_sa: تحديث الحاوية TEST
de_de: Den TEST-Container aktualisieren
es_es: Actualizando el contenedor TEST
nl_nl: Het containerTEST bijwerken
zh_cn: 正在更新容器测试

source: Upgrade Pool
ar_sa: ترقية المجموعة
de_de: Pool aktualisieren
es_es: Actualizar Balsa
nl_nl: Upgrade Vragenset
zh_cn: 升级池

source: Upgrade ZFS Pool
ar_sa: ترقية مجموعة ZFS
de_de: ZFS-Pool aktualisieren
es_es: Actualizar Balsa ZFS
nl_nl: Verbeter ZFS-pool
zh_cn: 升级ZFS池

source: Upgrading disk/swapping parity
ar_sa: ترقية القرص / تبديل بيانات التكافؤ
de_de: Festplatte aufrüsten/Parität austauschen
es_es: Actualizando disco/intercambio de paridad
nl_nl: Schijf/omwisselen pariteit upgraden
zh_cn: 升级磁盘/更换校验盘

source: Upload
ar_sa: رفع
de_de: Hochladen
es_es: Subir
nl_nl: Uploaden
zh_cn: 上传

source: Upload Error
ar_sa: خطأ في الرفع
de_de: Upload-Fehler
es_es: Error al subir
nl_nl: Upload fout
zh_cn: 上传错误

source: Upload error
ar_sa: خطأ في الرفع
de_de: Upload-Fehler
es_es: Error al subir
nl_nl: Upload fout
zh_cn: 上传错误

source: Uploaded
ar_sa: تم الرفع
de_de: Hochgeladen
es_es: Subido
nl_nl: Geüpload
zh_cn: 已上传

source: Uploading
ar_sa: جاري الرفع
de_de: Wird hochgeladen
es_es: Subiendo
nl_nl: Uploaden
zh_cn: 正在上传

source: Upon host shutdown
ar_sa: عند إيقاف تشغيل المضيف
de_de: Nach einem Host-Shutdown
es_es: Al apagar el host
nl_nl: Bij afsluiten van host
zh_cn: 主机关闭时

source: Uptime
ar_sa: وقت التشغيل
de_de: Betriebszeit
es_es: Tiempo de actividad
nl_nl: Actief
zh_cn: 在线时间

source: Usable size
ar_sa: الحجم القابل للاستخدام
de_de: Verwendbare Größe
es_es: Tamaño usable
nl_nl: Bruikbare grootte
zh_cn: 可用大小

source: Use SSH
ar_sa: استخدام SSH
de_de: SSH verwenden
es_es: Usar SSH
nl_nl: Gebruik SSH
zh_cn: 使用SSH

source: Use SSL/TLS
ar_sa: استخدام SSL/TLS
de_de: SSL/TLS verwenden
es_es: Usar SSL/TLS
nl_nl: Gebruik SSL/TLS
zh_cn: 使用SSL/TLS

source: Use STARTTLS
ar_sa: استخدام STARTTLS
de_de: STARTTLS verwenden
es_es: Usar STARTTLS
nl_nl: STARTTLS gebruiken
zh_cn: 使用STARTTLS

source: Use TELNET
ar_sa: استخدام TELNET
de_de: TELNET verwenden
es_es: Usar TELNET
nl_nl: Gebruik TELNET
zh_cn: 使用TELNET

source: Use Tailscale
ar_sa: استخدام Tailscale
de_de: Tailscale verwenden
es_es: Usar Tailscale
nl_nl: Gebruik Tailscale
zh_cn: 使用Tailscale

source: Use UPnP
ar_sa: استخدام UPnP
de_de: UPnP verwenden
es_es: Usar UPnP
nl_nl: Gebruik UPnP
zh_cn: 使用UPnP

source: Use a Tailscale Exit Node
ar_sa: استخدام عقدة مخرج Tailscale
de_de: Einen Tailscale Exit Node verwenden
es_es: Usar un Nodo de Salida de Tailscale
nl_nl: Gebruik een Tailscale Exit Node
zh_cn: 使用一个Tailscale出口节点

source: Use a password up to 128 characters
ar_sa: استخدام كلمة مرور تصل إلى 128 حرفًا
de_de: Verwenden Sie ein Passwort mit bis zu 128 Zeichen
es_es: Usar una contraseña de hasta 128 caracteres
nl_nl: Gebruik een wachtwoord van maximaal 128 tekens
zh_cn: 使用最长128个字符的密码

source: Use default
ar_sa: استخدام الافتراضي
de_de: Standard verwenden
es_es: Usar por defecto
nl_nl: Standaard gebruiken
zh_cn: 使用默认值

source: Use image name docker.img or docker-xfs.img or select a folder
ar_sa: استخدام اسم الصورة docker.img أو docker-xfs.img أو تحديد مجلد
de_de: Bildname docker.img oder docker-xfs.img verwenden oder Verzeichnis auswählen
es_es: Usar nombre de imagen docker.img o docker-xfs.img o seleccione una carpeta
nl_nl: Gebruik de afbeeldingsnaam docker.img of docker-xfs.img of selecteer een map
zh_cn: 使用图像名称docker.img或docker-xfs.img，或选择文件夹
