Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Remove Pool
ar_sa: إزالة التجمع
de_de: Pool entfernen
es_es: Eliminar Pool
nl_nl: Vragenset verwijderen
zh_cn: 删除池

source: Remove Selected Plugins
ar_sa: إزالة الإضافات المحددة
de_de: Ausgewählte Plugins entfernen
es_es: Eliminar complementos seleccionados
nl_nl: Verwijder geselecteerde plugins
zh_cn: 移除选定的插件

source: Remove User Template
ar_sa: إزالة قالب المستخدم
de_de: Benutzervorlage entfernen
es_es: Eliminar plantilla de usuario
nl_nl: Verwijder gebruikerssjabloon
zh_cn: 删除用户模板

source: Remove VM
ar_sa: إزالة الجهاز الافتراضي
de_de: VM entfernen
es_es: Eliminar VM
nl_nl: VM verwijderen
zh_cn: 删除虚拟机

source: Remove Windows VirtIO driver ISO
ar_sa: إزالة نظام تشغيل Windows VirtIO
de_de: Windows VirtIO-Treiber-ISO entfernen
es_es: Eliminar Windows VirtIO driver ISO
nl_nl: Verwijder Windows VirtIO-stuurprogramma ISO
zh_cn: 删除Windows VirtIO驱动ISO

source: Remove all files
ar_sa: إزالة جميع الملفات
de_de: Alle Dateien entfernen
es_es: Eliminar todos los archivos
nl_nl: Alle bestanden verwijderen
zh_cn: 删除所有文件

source: Remove container
ar_sa: إزالة الحاوية
de_de: Container entfernen
es_es: Eliminar contenedor
nl_nl: Container verwijderen
zh_cn: 移除容器

source: Remove custom modprobe.d configuration?
ar_sa: إزالة إعدادات modprobe.d المخصصة؟
de_de: Benutzerdefinierte Konfiguration von modprobe.d entfernen?
es_es: ¿Eliminar configuración personalizada de modprobe.d?
nl_nl: Aangepaste modprobe.d-configuratie verwijderen?
zh_cn: 移除自定义modprobe.d配置?

source: Remove definition:
ar_sa: إزالة التعريف:
de_de: Definition entfernen:
es_es: Eliminar definición:
nl_nl: Verwijder definitie:
zh_cn: 移除定义：

source: Remove from favorites
ar_sa: إزالة من المفضلة
de_de: Aus Favoriten entfernen
es_es: Eliminar de favoritos
nl_nl: Verwijderen uit favorieten
zh_cn: 从收藏中移除

source: Remove image
ar_sa: إزالة الصورة
de_de: Bild entfernen
es_es: Eliminar imagen
zh_cn: 删除图像

source: Remove pool
ar_sa: إزالة التجمع
de_de: Pool entfernen
es_es: Eliminar pool
nl_nl: Verwijder groep
zh_cn: 移除池

source: Remove snapshot
ar_sa: إزالة اللقطة
de_de: Schnappschuss entfernen
es_es: Eliminar instantánea
nl_nl: Momentopname verwijderen
zh_cn: 移除快照

source: Remove template
ar_sa: إزالة القالب
de_de: Vorlage entfernen
es_es: Eliminar plantilla
nl_nl: Sjabloon verwijderen
zh_cn: 删除模板

source: Remove the installed language
ar_sa: إزالة اللغة المثبتة
de_de: Installierte Sprache entfernen
es_es: Eliminar el idioma instalado
nl_nl: Verwijder de geïnstalleerde taal
zh_cn: 移除已安装的语言

source: Remove unused share configurations
ar_sa: إزالة تكوينات المشاركة غير المستخدمة
de_de: Nicht verwendete Freigabekonfigurationen entfernen
es_es: Eliminar configuraciones de recursos compartidos no usados
nl_nl: Ongebruikte deelconfiguraties verwijderen
zh_cn: 删除未使用的共享配置

source: Removed
ar_sa: تمت الإزالة
de_de: Entfernt
es_es: Eliminado
nl_nl: Verwijderd
zh_cn: 已移除

source: Removed share configurations
ar_sa: تكوينات المشاركة المزالة
de_de: Entfernte Freigabekonfigurationen
es_es: Configuraciones de recursos compartidos eliminadas
nl_nl: Gedeeltconfiguraties verwijderd
zh_cn: 已移除共享配置

source: Removing container
ar_sa: إزالة الحاوية
de_de: Container wird entfernt
es_es: Eliminando contenedor
nl_nl: Container verwijderen
zh_cn: 正在移除容器

source: Removing orphan image
ar_sa: إزالة الصورة اليتيمة
de_de: Verwaistes Bild wird entfernt
es_es: Eliminando imagen huérfana
nl_nl: Verwijderen weesafbeelding
zh_cn: 正在移除孤儿镜像

source: Rename
ar_sa: إعادة التسمية
de_de: Umbenennen
es_es: Renombrar
nl_nl: Hernoem
zh_cn: 重命名

source: Rename Pool
ar_sa: إعادة تسمية التجمع
de_de: Pool umbenennen
es_es: Renombrar pool
nl_nl: Vragenset hernoemen
zh_cn: 重命名池

source: Rename disabled, %s snapshot(s) exists
ar_sa: إعادة التسمية معطلة، يوجد %s لقطات
de_de: Umbenennen deaktiviert, %s Schnappschuss(e) existiert(en)
es_es: Renombrar inhabilitado, %s instantáneas existen
nl_nl: Hernoem uitgeschakeld, %s momentopname(s) bestaat
zh_cn: 重命名被禁用，%s个快照已存在

source: Renaming the pool will change the share storage allocations
ar_sa: سيغير إعادة تسمية المجمع مخصصات تخزين المشاركة
de_de: Das Umbenennen des Pools ändert die Speicherzuweisungen der Freigabe
es_es: Renombrar el pool cambiará las asignaciones de almacenamiento compartido
nl_nl: Het hernoemen van de pool zal de allocaties van de gedeelde opslag wijzigen
zh_cn: 重命名池将改变共享存储分配

source: Render GPU
ar_sa: معالج الرسوميات Render
de_de: GPU rendern
es_es: Renderizar GPU
nl_nl: GPU renderen
zh_cn: 渲染GPU

source: Renew
ar_sa: تجديد
de_de: Erneuern
es_es: Renovar
nl_nl: Verlengen
zh_cn: 续订

source: Repeat
ar_sa: تكرار
de_de: Wiederholen
es_es: Repetir
nl_nl: Herhalen
zh_cn: 重复

source: Replacement disk installed
ar_sa: تم تركيب القرص البديل
de_de: Ersatzdisk installiert
es_es: Disco de reemplazo instalado
nl_nl: Vervangingsschijf geïnstalleerd
zh_cn: 替换盘已安装

source: Replacement disk is too small
ar_sa: القرص البديل صغير للغاية
de_de: Ersatzdisk zu klein
es_es: El disco de reemplazo es demasiado pequeño
nl_nl: Vervanging schijf is te klein
zh_cn: 替换磁盘太小

source: Replied
ar_sa: تم الرد
de_de: Geantwortet
es_es: Respondido
nl_nl: Beantwoord
zh_cn: 已回复

source: Repository
ar_sa: المستودع
es_es: Repositorio
nl_nl: Bewaarplaats
zh_cn: 库

source: Reset
ar_sa: إعادة التعيين
de_de: Zurücksetzen
es_es: Reiniciar
zh_cn: 重置

source: Reset sorting
ar_sa: إعادة تعيين الترتيب
de_de: Sortierung zurücksetzen
es_es: Reiniciar clasificación
zh_cn: 重置排序

source: Restart
ar_sa: إعادة التشغيل
de_de: Neustart
es_es: Reiniciar
nl_nl: Herstarten
zh_cn: 重启

source: Restore default image
ar_sa: استعادة الصورة الافتراضية
de_de: Standardbild wiederherstellen
es_es: Restaurar imagen predeterminada
zh_cn: 恢复默认图像

source: Resume
ar_sa: استئناف
de_de: Fortsetzen
es_es: Reanudar
nl_nl: Hervatten
zh_cn: 继续

source: Resume All
ar_sa: استئناف الكل
de_de: Alles fortsetzen
es_es: Reanudar Todo
nl_nl: Alles hervatten
zh_cn: 恢复所有

source: Retain existing MACs
ar_sa: الاحتفاظ بعناوين MAC الموجود حاليًا
de_de: Vorhandene MACs beibehalten
es_es: Conservar MACs existentes
nl_nl: Behoud bestaande MAC's
zh_cn: 保留现有MAC

source: Retype new passphrase
ar_sa: أعد إدخال عبارة المرور الجديدة
de_de: Neues Passwort erneut eingeben
es_es: Vuelva a escribir la nueva frase de pase
nl_nl: Herhaal nieuwe wachtwoordzin
zh_cn: 重新输入新密码

source: Retype passphrase
ar_sa: أعد إدخال عبارة المرور
de_de: Passphrase erneut eingeben
es_es: Vuelva a escribir la frase de pase
nl_nl: Herhaal wachtwoord
zh_cn: 重新输入密码短语

source: Retype password
ar_sa: أعد إدخال كلمة المرور
de_de: Passwort erneut eingeben
es_es: Vuelva a escribir la contraseña
nl_nl: Wachtwoord opnieuw invoeren
zh_cn: 重新输入密码

source: Revert snapshot
ar_sa: إعادة لقطة
de_de: Schnappschuss zurücksetzen
es_es: Revertir instantánea
nl_nl: Momentopname terugdraaien
zh_cn: 恢复快照

source: Route
ar_sa: المسار
es_es: Ruta
zh_cn: 路由

source: Routes
ar_sa: المسارات
de_de: Routen
es_es: Rutas
zh_cn: 路由

source: Rule
ar_sa: هيئة التحكيم
de_de: Regel
es_es: Regla
nl_nl: Regel
zh_cn: 规则

source: Rules contain duplicate MAC address assignments
ar_sa: تحتوي القواعد على تعيين عنوان MAC مكرر
de_de: Regeln enthalten doppelte MAC-Adresse-Zuweisungen
es_es: Las reglas contienen asignaciones duplicadas de direcciones MAC
nl_nl: Regels bevatten dubbele MAC-adres toewijzingen
zh_cn: 规则包含重复的MAC地址分配

source: Running
ar_sa: قيد التشغيل
de_de: Laufend
es_es: Corriendo
nl_nl: Lopend
zh_cn: 正在运行

source: Running without HTTPS is not recommended, crashes or other issues are likely.
ar_sa: التشغيل بدون HTTPS غير موصى به، من المحتمل حدوث أعطال أو مشاكل أخرى.
de_de: Ohne HTTPS auszuführen wird nicht empfohlen. Abstürze oder andere Probleme sind wahrscheinlich.
es_es: Ejecutar sin HTTPS no se recomienda, es probable que ocurran fallos u otros problemas.
nl_nl: Zonder HTTPS draaien wordt niet aanbevolen, crashes of andere problemen zijn waarschijnlijk.
zh_cn: 不建议在没有HTTPS的情况下运行，可能会导致崩溃或其他问题。

source: Runtime Left
ar_sa: الوقت المتبقي للتشغيل
de_de: Verbleibende Laufzeit
es_es: Tiempo de ejecución restante
nl_nl: Resterende Runtime
zh_cn: 剩余运行时间

source: Runtime left
ar_sa: الوقت المتبقي أثناء التشغيل
de_de: Verbleibende Laufzeit
es_es: Tiempo de ejecución restante
nl_nl: Resterende Runtime
zh_cn: 剩余执行时间

source: Runtime left to initiate shutdown
ar_sa: الوقت المتبقي قبل بدء الإيقاف
de_de: Verbleibende Laufzeit bis zum Herunterfahren
es_es: Tiempo de ejecución restante para iniciar el apagado
nl_nl: Looptijd over om af te sluiten
zh_cn: 剩余执行时间以启动关机

source: SCSI Devices
ar_sa: أجهزة SCSI
de_de: SCSI-Geräte
es_es: Dispositivos SCSI
nl_nl: SCSI apparaten
zh_cn: SCSI设备

source: SHARE
ar_sa: مشاركة
de_de: TEILEN
es_es: COMPARTIR
nl_nl: DELEN
zh_cn: 共享

source: SMART Settings
ar_sa: إعدادات SMART
de_de: SMART-Einstellungen
es_es: Configuraciones SMART
nl_nl: SMART Instellingen
zh_cn: SMART设置

source: SMART controller type
ar_sa: نوع وحدة التحكم SMART
de_de: SMART-Controllertyp
es_es: Tipo de controlador SMART
nl_nl: Soort SMART controller
zh_cn: SMART控制器类型

source: SMART error
ar_sa: خطأ SMART
de_de: SMART-Fehler
es_es: Error SMART
nl_nl: SMART fout
zh_cn: SMART错误

source: SMART error log
ar_sa: سجل الخطأ SMART
de_de: SMART-Fehlerprotokoll
es_es: Registro de errores SMART
nl_nl: SMART foutmelding
zh_cn: SMART错误日志

source: SMART errors
ar_sa: أخطاء SMART
de_de: SMART-Fehler
es_es: Errores SMART
nl_nl: SMART fouten
zh_cn: SMART错误

source: SMART extended self-test
ar_sa: اختبار ذاتي ممتد SMART
de_de: Erweiterte SMART-Selbsttest
es_es: Autocomprobación avanzada SMART
nl_nl: SMART verlengde zelftest
zh_cn: SMART扩展自检

source: SMART self-test history
ar_sa: سجل التاريخ للاختبار الذاتي SMART
de_de: SMART-Selbsttestverlauf
es_es: Historial de autocomprobación SMART
nl_nl: SMART zelf-test geschiedenis
zh_cn: SMART自检历史

source: SMART self-test in progress
ar_sa: الاختبار الذاتي SMART قيد التقدم
de_de: SMART-Selbsttest läuft
es_es: Autocomprobación SMART en progreso
nl_nl: SLIMME zelf-test bezig
zh_cn: SMART自检进行中

source: SMART short self-test
ar_sa: اختبار ذاتي قصير SMART
de_de: Kurzer SMART-Selbsttest
es_es: Autocomprobación rápida SMART
nl_nl: SLIMME korte zelf-test
zh_cn: SMART短自检

source: SSH authorized keys
ar_sa: مفاتيح التصريح SSH
de_de: Autorisierte SSH-Schlüssel
es_es: Claves autorizadas por SSH
nl_nl: SSH goedgekeurde sleutels
zh_cn: SSH授权密钥

source: SSH port
ar_sa: منفذ SSH
es_es: Puerto SSH
nl_nl: SSH poort
zh_cn: SSH端口

source: STALE
ar_sa: قديم
de_de: VERALTET
es_es: VENCIDO
zh_cn: 陈旧的

source: Samba extra configuration
ar_sa: تكوين إضافي Samba
de_de: Zusätzliche Samba-Konfiguration
es_es: Configuración adicional de Samba
zh_cn: Samba额外配置

source: Save
ar_sa: حفظ
de_de: Speichern
es_es: Guardar
nl_nl: Opslaan
zh_cn: 保存

source: Save File Name
ar_sa: حفظ اسم الملف
de_de: Dateiname speichern
es_es: Guardar Nombre de Archivo
nl_nl: Bestandsnaam opslaan
zh_cn: 保存文件名

source: Save Modprobe config
ar_sa: حفظ إعدادات Modprobe
de_de: Modprobe-Konfiguration speichern
es_es: Guardar configuración de Modprobe
nl_nl: Modprobe configuratie opslaan
zh_cn: 保存Modprobe配置

source: Save Path
ar_sa: حفظ المسار
de_de: Speicherpfad speichern
es_es: Guardar Ruta
nl_nl: Pad opslaan
zh_cn: 保存路径

source: Schedule
ar_sa: جدول
de_de: Zeitplan
es_es: Programación
nl_nl: Planning
zh_cn: 计划

source: Scheduled Jobs
ar_sa: الوظائف المجدولة
de_de: Geplante Jobs
es_es: Trabajos Programados
nl_nl: Geplande taken
zh_cn: 计划中的工作

source: Scheduled parity check
ar_sa: تحقق تماثل مجدول
de_de: Geplante Paritätsprüfung
es_es: Chequeo programado de paridad
nl_nl: Controle van geplande pariteit
zh_cn: 计划的奇偶校验检查

source: Scrub
ar_sa: فرز
es_es: Depurar
nl_nl: Kronkelend
zh_cn: 校验

source: Scrub Schedule
ar_sa: جدول الفرز
de_de: Scrub-Zeitplan
es_es: Programa de depuración
nl_nl: Schema kruipen
zh_cn: 校验计划

source: Scrub Status
ar_sa: حالة الفرز
es_es: Estado de depuración
zh_cn: 校验状态

source: Scrub schedule
ar_sa: جدول الفرز
de_de: Scrub-Zeitplan
es_es: Programa de depuración
nl_nl: Scrub schema
zh_cn: 校验计划

source: Search
ar_sa: بحث
de_de: Suchen
es_es: Buscar
nl_nl: Zoeken
zh_cn: 搜索

source: Search pattern
ar_sa: نمط البحث
de_de: Suchmuster
es_es: Patrón de búsqueda
nl_nl: Patroon zoeken
zh_cn: 搜索模式

source: Searching
ar_sa: بحث جارٍ
de_de: Suchen...
es_es: Buscando
nl_nl: Zoeken
zh_cn: 正在搜索

source: Second week
ar_sa: الأسبوع الثاني
de_de: Zweite Woche
es_es: Segunda semana
nl_nl: Tweede week
zh_cn: 第二周

source: Secondary storage
ar_sa: التخزين الثانوي
de_de: Sekundärer Speicher
es_es: Almacenamiento secundario
nl_nl: Secundaire opslag
zh_cn: 辅助存储

source: Secondary storage to Primary storage
ar_sa: التخزين الثانوي إلى التخزين الرئيسي
de_de: Sekundärspeicher zu Primärspeicher
es_es: De almacenamiento secundario a almacenamiento primario
nl_nl: Secundaire opslag naar primaire opslag
zh_cn: 辅助存储到主存储

source: Secure
ar_sa: آمن
de_de: Sicher
es_es: Seguro
nl_nl: Beveiligen
zh_cn: 安全

source: Security
ar_sa: السلامة
de_de: Sicherheit
es_es: Seguridad
nl_nl: Beveiliging
zh_cn: 安全

source: See
ar_sa: انظر
de_de: Sehen
es_es: Ver
nl_nl: Bekijk
zh_cn: 查看

source: See Help
ar_sa: انظر المساعدة
de_de: Hilfe anzeigen
es_es: Consultar ayuda
nl_nl: Zie Help
zh_cn: 查看帮助

source: See also here
ar_sa: انظر أيضًا هنا
de_de: Auch hier ansehen
es_es: Ver también aquí
nl_nl: Zie ook hier
zh_cn: 另请参见此处

source: Select
ar_sa: حدد
de_de: Auswählen
es_es: Seleccionar
nl_nl: Selecteren
zh_cn: 选择

source: Select All
ar_sa: تحديد الكل
de_de: Alle auswählen
es_es: Seleccionar todo
nl_nl: Alles selecteren
zh_cn: 选择全部

source: Select Case Model
ar_sa: حدد نموذج العلبة
de_de: Gehäusemodell auswählen
es_es: Seleccionar modelo de caja
nl_nl: Selecteer Geval Model
zh_cn: 选择案例模型

source: Select File
ar_sa: حدد ملف
de_de: Datei auswählen
es_es: Seleccionar archivo
nl_nl: Bestand selecteren
zh_cn: 选择文件

source: Select ISO
ar_sa: حدد ISO
de_de: ISO auswählen
es_es: Seleccionar ISO
nl_nl: Selecteer ISO
zh_cn: 选择ISO

source: Select ISO image
ar_sa: حدد صورة ISO
de_de: ISO-Bild auswählen
es_es: Seleccionar imagen ISO
nl_nl: Selecteer ISO-afbeelding
zh_cn: 选择ISO镜像

source: Select Proxy
ar_sa: حدد الوكيل
de_de: Proxy auswählen
es_es: Seleccionar proxy
nl_nl: Selecteer Proxy
zh_cn: 选择代理

source: Select View
ar_sa: حدد العرض
de_de: Ansicht auswählen
es_es: Seleccionar vista
nl_nl: Selecteer weergave
zh_cn: 选择视图

source: Select a template
ar_sa: حدد قالب
de_de: Eine Vorlage auswählen
es_es: Seleccionar una plantilla
nl_nl: Selecteer een sjabloon
zh_cn: 选择一个模板

source: Select categories
ar_sa: حدد الفئات
de_de: Kategorien auswählen
es_es: Seleccionar categorías
nl_nl: Categorieën selecteren
zh_cn: 选择类别

source: Select existing keyfile
ar_sa: حدد ملف المفتاح الموجود
de_de: Bestehende Schlüsseldatei auswählen
es_es: Seleccionar archivo de clave existente
nl_nl: Selecteer bestaand sleutelbestand
zh_cn: 选择现有密钥文件

source: Select language
ar_sa: حدد اللغة
de_de: Sprache auswählen
es_es: Seleccionar idioma
nl_nl: Taal selecteren
zh_cn: 选择语言

source: Select language file
ar_sa: حدد ملف اللغة
de_de: Sprachdatei auswählen
es_es: Seleccionar archivo de idioma
nl_nl: Selecteer taalbestand
zh_cn: 选择语言文件

source: Select new keyfile
ar_sa: حدد ملف المفتاح الجديد
de_de: Neue Schlüsseldatei auswählen
es_es: Seleccionar nuevo archivo de clave
nl_nl: Selecteer nieuw sleutelbestand
zh_cn: 选择新的密钥文件

source: Select time frame
ar_sa: حدد الإطار الزمني
de_de: Zeitrahmen auswählen
es_es: Seleccionar periodo de tiempo
nl_nl: Selecteer tijdspad
zh_cn: 选择时间范围

source: Send every hour
ar_sa: ارسل كل ساعة
de_de: Stündlich senden
es_es: Enviar cada hora
nl_nl: Elk uur verzenden
zh_cn: 每小时发送一次

source: Send every two hours
ar_sa: ارسل كل ساعتين
de_de: Senden alle zwei Stunden
es_es: Enviar cada dos horas
nl_nl: Om de twee uur verzenden
zh_cn: 每两小时发送一次

source: Send four times a day
ar_sa: ارسل أربع مرات يوميًا
de_de: Vier Mal am Tag senden
es_es: Enviar cuatro veces al día
nl_nl: Stuur vier keer per dag
zh_cn: 每天发送四次

source: Send once a day
ar_sa: ارسل مرة واحدة يوميًا
de_de: Einmal täglich senden
es_es: Enviar una vez al día
nl_nl: Eén keer per dag verzenden
zh_cn: 每天发送一次

source: Send once a month
ar_sa: ارسل مرة واحدة شهريًا
de_de: Einmal im Monat senden
es_es: Enviar una vez al mes
nl_nl: Eén keer per maand verzenden
zh_cn: 每月发送一次

source: Send once a week
ar_sa: ارسل مرة واحدة أسبوعيًا
de_de: Einmal die Woche senden
es_es: Enviar una vez a la semana
nl_nl: Stuur eenmaal per week
zh_cn: 每周发送一次

source: Send three times a day
ar_sa: ارسل ثلاث مرات يوميًا
de_de: Dreimal am Tag senden
es_es: Enviar tres veces al día
nl_nl: Stuur drie keer per dag
zh_cn: 每天发送三次

source: Send twice a day
ar_sa: ارسل مرتين يوميًا
de_de: Zweimal am Tag senden
es_es: Enviar dos veces al día
nl_nl: Stuur twee keer per dag
zh_cn: 每天发送两次

source: Sending email address
ar_sa: عنوان البريد الإلكتروني المرسل
de_de: Absender-E-Mail-Adresse
es_es: Dirección de correo electrónico del remitente
nl_nl: E-mail adres wordt verstuurd
zh_cn: 发件电子邮件地址

source: Separate sub-folder and image will be created based on Name
ar_sa: سيتم إنشاء مجلد فرعي منفصل وصورة بناءً على الاسم
de_de: Ein separates Unterverzeichnis und ein Bild werden basierend auf dem Namen erstellt
es_es: Se creará una subcarpeta separada y una imagen basada en el nombre
nl_nl: Afzonderlijke submap en afbeelding worden gemaakt op basis van Naam
zh_cn: 将根据名称创建一个单独的子文件夹和图像

source: Serial
ar_sa: التسلسل
de_de: Seriell
nl_nl: Serienummer
zh_cn: 串行

source: Serve
ar_sa: خدمة
de_de: Bedienen
es_es: Servir
nl_nl: Serveer
zh_cn: 服务

source: Server boot mode
ar_sa: وضع التمهيد للخادم
de_de: Server-Startmodus
es_es: Modo de inicio del servidor
nl_nl: Server opstartmodus
zh_cn: 服务器启动模式

source: Server hub & spoke access
ar_sa: الوصول المركزي والموجه للخادم
de_de: Server Hub-und-Speichen-Zugriff
es_es: Acceso hub & spoke del servidor
nl_nl: Server hub & spoke toegang
zh_cn: 服务器中心和分支访问

source: Server name
ar_sa: اسم الخادم
es_es: Nombre del servidor
nl_nl: Server naam
zh_cn: 服务器名称

source: Server to server access
ar_sa: الوصول من خادم إلى خادم
de_de: Server-zu-Server-Zugang
es_es: Acceso de servidor a servidor
nl_nl: Server voor toegang tot server
zh_cn: 服务器到服务器访问

source: Set Password
ar_sa: تعيين كلمة مرور
de_de: Passwort festlegen
es_es: Establecer contraseña
nl_nl: Wachtwoord instellen
zh_cn: 设置密码

source: Set default boot menu
ar_sa: تعيين قائمة التمهيد الافتراضية
de_de: Standard-Stiefelmenü festlegen
es_es: Establecer menú de inicio predeterminado
nl_nl: Standaard opstartmenu instellen
zh_cn: 设置默认启动菜单

source: Set when adding new share only
ar_sa: تعيين عند إضافة مشاركة جديدة فقط
de_de: Nur festgelegt wird, wenn neue Freigabe hinzugefügt wird
es_es: Configurar solo al agregar un nuevo recurso compartido
nl_nl: Instellen bij het toevoegen van alleen nieuw deel
zh_cn: 仅在添加新共享时设置

source: Setting disabled in **safe mode**
ar_sa: الإعداد معطل في **وضع الأمان**
de_de: Einstellung deaktiviert im **sicheren Modus**
es_es: Ajuste desactivado en **modo seguro**
nl_nl: Instelling uitgeschakeld in **veilige modus**
zh_cn: **安全模式**下已禁用设置

source: Settings
ar_sa: الإعدادات
de_de: Einstellungen
es_es: Configuraciones
nl_nl: Instellingen
zh_cn: 设置

source: Settings menu
ar_sa: قائمة الإعدادات
de_de: Einstellungsmenü
es_es: Menú de configuración
nl_nl: Instellingen menu
zh_cn: 设置菜单

source: Share
ar_sa: مشاركة
de_de: Freigeben
es_es: Compartir
nl_nl: Delen
zh_cn: 共享

source: Share contains data
ar_sa: تحتوي المشاركة على بيانات
de_de: Freigabe enthält Daten
es_es: El recurso compartido contiene datos
nl_nl: Deel bevat gegevens
zh_cn: 共享包含数据

source: Share is empty
ar_sa: المشاركة فارغة
de_de: Freigabe ist leer
es_es: El recurso compartido está vacío
nl_nl: Delen is leeg
zh_cn: 共享为空

source: Share is empty and is safe to delete
ar_sa: المشاركة فارغة ومن الآمن حذفها
de_de: Freigabe ist leer und kann sicher gelöscht werden
es_es: El recurso compartido está vacío y es seguro eliminarlo
nl_nl: Het delen is leeg en is veilig om te verwijderen
zh_cn: 共享为空且可以安全删除

source: Share is outside the list of designated disks
ar_sa: المشاركة خارج قائمة الأقراص المخصصة
de_de: Freigabe außerhalb der Liste der zugewiesenen Festplatten
es_es: El recurso compartido está fuera de la lista de discos designados
nl_nl: Delen valt buiten de lijst van aangewezen schijven
zh_cn: 共享位于指定磁盘列表之外

source: Share must be empty to be deleted
ar_sa: يجب أن تكون المشاركة فارغة ليتم حذفها
de_de: Freigabe muss leer sein, um gelöscht zu werden
es_es: El recurso compartido debe estar vacío para ser eliminado
nl_nl: Het aandeel moet leeg zijn om te worden verwijderd
zh_cn: 共享必须为空才能删除

source: Share name
ar_sa: اسم المشاركة
de_de: Freigabename
es_es: Nombre del recurso compartido
nl_nl: Naam delen
zh_cn: 共享名称

source: Share status
ar_sa: حالة المشاركة
de_de: Freigabestatus
es_es: Estado del recurso compartido
nl_nl: Status delen
zh_cn: 共享状态

source: Shares
ar_sa: المشاركات
de_de: Freigaben
es_es: Recursos compartidos
nl_nl: Aandelen
zh_cn: 共享

source: Shares Access
ar_sa: الوصول إلى المشاركات
de_de: Zugriff auf Freigaben
es_es: Acceso a recursos compartidos
nl_nl: Aandelen toegang
zh_cn: 共享访问

source: Shell
ar_sa: شل
nl_nl: Schil
zh_cn: 命令行

source: Show
ar_sa: عرض
de_de: Anzeigen
es_es: Mostrar
nl_nl: Weergeven
zh_cn: 显示

source: Show Details
ar_sa: عرض التفاصيل
de_de: Details anzeigen
es_es: Mostrar detalles
nl_nl: Details weergeven
zh_cn: 显示详细信息

source: Show Inline XML
ar_sa: عرض XML المدمج
de_de: Inline-XML anzeigen
es_es: Mostrar XML en línea
zh_cn: 显示嵌入XML

source: Show Password
ar_sa: عرض كلمة المرور
de_de: Passwort anzeigen
es_es: Mostrar contraseña
nl_nl: Toon wachtwoord
zh_cn: 显示密码

source: Show Peer Config
ar_sa: عرض إعدادات النظير
de_de: Peer-Konfiguration anzeigen
es_es: Mostrar configuración de compañero
nl_nl: Toon Peer Configuratie
zh_cn: 显示对等配置

source: Show RDP menu option
ar_sa: عرض خيار قائمة RDP
de_de: RDP-Menüoption anzeigen
es_es: Mostrar opción de menú RDP
nl_nl: Toon RDP-menu optie
zh_cn: 显示RDP菜单选项

source: Show RDP option
ar_sa: عرض خيار RDP
de_de: RDP-Option anzeigen
es_es: Mostrar opción RDP
nl_nl: Toon RDP optie
zh_cn: 显示RDP选项

source: Show Terminal Button in header
ar_sa: عرض زر المحطة الطرفية في العنوان
de_de: Terminal-Schaltfläche im Header anzeigen
es_es: Mostrar botón de terminal en el encabezado
nl_nl: Toon terminal knop in de header
zh_cn: 在标题中显示终端按钮

source: Show VM Usage
ar_sa: عرض استخدام VM
de_de: VM-Nutzung anzeigen
es_es: Mostrar uso de VM
nl_nl: Toon VM gebruik
zh_cn: 显示虚拟机用量

source: Show banner
ar_sa: عرض الشعار
de_de: Banner anzeigen
es_es: Mostrar banner
nl_nl: Toon banner
zh_cn: 显示横幅

source: Show banner background color fade
ar_sa: عرض خلفية الشعار بتدرج الألوان
de_de: Banner-Hintergrundfarbe Verblassen anzeigen
es_es: Mostrar desvanecimiento del color de fondo del banner
nl_nl: Toon banner achtergrond kleur vervaging
zh_cn: 显示横幅背景颜色渐变

source: Show details
ar_sa: عرض التفاصيل
de_de: Details anzeigen
es_es: Mostrar detalles
nl_nl: Details weergeven
zh_cn: 显示详细信息

source: Show docker allocations
ar_sa: عرض تخصيصات Docker
de_de: Docker-Zuweisungen anzeigen
es_es: Mostrar asignaciones de Docker
nl_nl: Toon docker toewijzingen
zh_cn: 显示Docker分配

source: Show errors on screen
ar_sa: عرض الأخطاء على الشاشة
de_de: Fehler auf Bildschirm anzeigen
es_es: Mostrar errores en la pantalla
nl_nl: Fouten weergeven op het scherm
zh_cn: 在屏幕上显示错误

source: Show more settings
ar_sa: عرض المزيد من الإعدادات
de_de: Mehr Einstellungen anzeigen
es_es: Mostrar más configuraciones
nl_nl: Toon meer instellingen
zh_cn: 显示更多设置

source: Shutdown
ar_sa: إغلاق
de_de: Herunterfahren
es_es: Apagar
nl_nl: Afsluiten
zh_cn: 关机

source: Shutdown VMs
ar_sa: إغلاق الآلات الافتراضية
de_de: VMs herunterfahren
es_es: Apagar VMs
nl_nl: VM's uitschakelen
zh_cn: 关闭虚拟机

source: Shutdown the system
ar_sa: إغلاق النظام
de_de: System herunterfahren
es_es: Apagar el sistema
nl_nl: Sluit het systeem af
zh_cn: 关闭系统

source: Shutdown time-out
ar_sa: فترة إيقاف التشغيل مؤقتًا
de_de: Shutdown-Zeitüberschreitung
es_es: Tiempo de espera para apagado
nl_nl: Afsluiten time-out
zh_cn: 关机超时
