Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: PCI Devices (No IOMMU Groups Available
ar_sa: أجهزة PCI (لا توجد مجموعات IOMMU متوفرة)
de_de: PCI-Geräte (Keine IOMMU-Gruppen verfügbar
es_es: Dispositivos PCI (No hay Grupos IOMMU Disponibles
nl_nl: PCI Apparaten (Geen IOMMU groepen beschikbaar
zh_cn: PCI 设备（无 IOMMU 组可用

source: PCI Devices (No IOMMU Groups Available)
ar_sa: أجهزة PCI (لا توجد مجموعات IOMMU متوفرة)
de_de: PCI-Geräte (Keine IOMMU-Gruppen verfügbar)
es_es: Dispositivos PCI (No hay Grupos IOMMU Disponibles)
nl_nl: PCI Apparaten (Geen IOMMU groepen beschikbaar)
zh_cn: PCI 设备（无 IOMMU 组可用）

source: PCI Devices and IOMMU Groups
ar_sa: أجهزة PCI ومجموعات IOMMU
de_de: PCI-Geräte und IOMMU-Gruppen
es_es: Dispositivos PCI y Grupos IOMMU
nl_nl: PCI Apparaten en IOMMU Groepen
zh_cn: PCI 设备和 IOMMU 组

source: PCIe ACS override
ar_sa: تجاوز PCIe ACS
de_de: PCIe ACS-Überschreibung
es_es: Anulación de ACS PCIe
nl_nl: PCIe ACS overschrijving
zh_cn: PCIe ACS 覆盖

source: PHP Info
ar_sa: معلومات PHP
de_de: PHP Infos
es_es: Información PHP
zh_cn: PHP 信息

source: PHP Log File
ar_sa: ملف سجل PHP
de_de: PHP-Protokolldatei
es_es: Archivo de Registro PHP
nl_nl: PHP logbestand
zh_cn: PHP 日志文件

source: PTP clock
ar_sa: ساعة PTP
de_de: PTP-Uhr
es_es: Reloj PTP
nl_nl: PTP klok
zh_cn: PTP 时钟

source: PTP interface
ar_sa: واجهة PTP
de_de: PTP-Schnittstelle
es_es: Interfaz PTP
zh_cn: PTP 接口

source: PTP mode
ar_sa: وضع PTP
de_de: PTP-Modus
es_es: Modo PTP
nl_nl: PTP modus
zh_cn: PTP 模式

source: PTP profile
ar_sa: ملف تعريف PTP
de_de: PTP-Profil
es_es: Perfil PTP
nl_nl: PTP profiel
zh_cn: PTP 配置

source: PTP server
ar_sa: خادم PTP
es_es: Servidor PTP
zh_cn: PTP 服务器

source: PTP transport
ar_sa: وسيلة نقل PTP
es_es: Transporte PTP
zh_cn: PTP 传输

source: Page view
ar_sa: عرض الصفحة
de_de: Seitenansicht
es_es: Vista de página
nl_nl: Pagina weergave
zh_cn: 页面视图

source: Parent
ar_sa: الأصل
de_de: Eltern
es_es: Padre
nl_nl: Bovenliggende
zh_cn: 父级

source: Parent Directory
ar_sa: الدليل الرئيسي
de_de: Übergeordnetes Verzeichnis
es_es: Directorio Principal
nl_nl: Bovenliggende map
zh_cn: 父目录

source: Parity
ar_sa: توازي
de_de: Parität
es_es: Paridad
nl_nl: Pariteit
zh_cn: 奇偶校验

source: Parity Operation History
ar_sa: سجل عمليات التوازي
de_de: Paritätsoperationsverlauf
es_es: Historial de Operaciones de Paridad
nl_nl: Pariteit Operatie Geschiedenis
zh_cn: 奇偶校验操作历史

source: Parity is already valid
ar_sa: التوازي بالفعل صالح
de_de: Parität ist bereits gültig
es_es: La paridad ya es válida
nl_nl: Pariteit is al geldig
zh_cn: 奇偶校验已有效

source: Parity is valid
ar_sa: التوازي صالح
de_de: Parität ist gültig
es_es: La paridad es válida
nl_nl: Pariteit is geldig
zh_cn: 奇偶校验有效

source: Parity operation is running
ar_sa: عملية التوازي جارية
de_de: Paritätsoperation läuft
es_es: La operación de paridad está en ejecución
nl_nl: Particiteitsbewerking wordt uitgevoerd
zh_cn: 奇偶校验操作正在运行

source: Partition size
ar_sa: حجم القسمة
de_de: Partitionsgröße
es_es: Tamaño de la Partición
nl_nl: Partitie grootte
zh_cn: 分区大小

source: Passed
ar_sa: تم اجتيازها
de_de: Bestanden
es_es: Aprobado
nl_nl: Geslaagd
zh_cn: 通过

source: Passphrase
ar_sa: كلمة المرور
es_es: Frase de pase
nl_nl: Wachtwoordzin
zh_cn: 口令

source: Password
ar_sa: كلمة السر
de_de: Passwort
es_es: Contraseña
nl_nl: Wachtwoord
zh_cn: 密码

source: Password Mask
ar_sa: إخفاء كلمة السر
de_de: Passwortmaske
es_es: Máscara de Contraseña
nl_nl: Wachtwoord Masker
zh_cn: 密码掩码

source: Password confirmation does not match
ar_sa: تأكيد كلمة السر لا يتطابق
de_de: Passwortbestätigung stimmt nicht überein
es_es: La confirmación de la contraseña no coincide
nl_nl: Wachtwoordbevestiging komt niet overeen
zh_cn: 密码确认不匹配

source: Password recovery
ar_sa: استعادة كلمة السر
de_de: Passwort-Wiederherstellung
es_es: Recuperación de Contraseña
nl_nl: Wachtwoord herstellen
zh_cn: 密码恢复

source: Password too long
ar_sa: كلمة السر طويلة جدًا
de_de: Passwort zu lang
es_es: Contraseña demasiado larga
nl_nl: Wachtwoord is te lang
zh_cn: 密码过长

source: Path
ar_sa: المسار
de_de: Pfad
es_es: Ruta
nl_nl: Pad
zh_cn: 路径

source: Path to ROM BIOS file
ar_sa: المسار إلى ملف ROM BIOS
de_de: Pfad zur ROM-BIOS-Datei
es_es: Ruta al archivo ROM BIOS
nl_nl: Pad naar ROM BIOS-bestand
zh_cn: ROM BIOS 文件路径

source: Pause
ar_sa: إيقاف
es_es: Pausa
nl_nl: Onderbreken
zh_cn: 暂停

source: Pause All
ar_sa: إيقاف الكل
de_de: Alle anhalten
es_es: Pausa Todo
nl_nl: Alles pauzeren
zh_cn: 全部暂停

source: Paused
ar_sa: توقف
de_de: Angehalten
es_es: Pausado
nl_nl: Gepauzeerd
zh_cn: 已暂停

source: Peer DNS server
ar_sa: خادم DNS النظير
es_es: Servidor DNS del Par de Comunicación
nl_nl: DNS-server met medestudenten
zh_cn: 对等 DNS 服务器

source: Peer allowed IPs
ar_sa: الأسعار المسموح بها للنظير
de_de: Peer erlaubte IPs
es_es: IPs Permitidas del Par
nl_nl: Toegestane IP-adressen door medestudenten
zh_cn: 对等允许的 IP

source: Peer endpoint
ar_sa: نقطة النهاية للنظير
de_de: Peer-Endpunkt
es_es: Extremo del Par
nl_nl: Peer eindpunt
zh_cn: 对等端点

source: Peer name
ar_sa: اسم النظير
es_es: Nombre del Par
nl_nl: Naam peer
zh_cn: 对等名称

source: Peer preshared key
ar_sa: المفتاح المشترك للنظير
de_de: Peer-Vorabteilungsschlüssel
es_es: Clave Pre-compartida del Par
nl_nl: Peer vooraf gedeelde sleutel
zh_cn: 对等预共享密钥

source: Peer tunnel address
ar_sa: عنوان النفق للنظير
de_de: Peer-Tunneladresse
es_es: Dirección del Túnel del Par
nl_nl: Peer tunnel adres
zh_cn: 对等隧道地址

source: Peer tunnel address IPv6
ar_sa: عنوان النفق للنظير IPv6
de_de: Peer-Tunneladresse IPv6
es_es: Dirección IPv6 del Túnel del Par
nl_nl: Peer tunnel adres IPv6
zh_cn: 对等隧道地址 IPv6

source: Peer type of access
ar_sa: نوع وصول النظير
de_de: Peer Zugriffstyp
es_es: Tipo de Acceso del Par
nl_nl: Peer type toegang
zh_cn: 对等访问类型

source: Percent of total used memory
ar_sa: النسبة المئوية للذاكرة المستخدمة كلياً
de_de: Prozent des insgesamt genutzten Speichers
es_es: Porcentaje del Total de Memoria Usada
nl_nl: Percentage van totaal gebruikt geheugen
zh_cn: 使用内存总量的百分比

source: Percent usage of LOG file system
ar_sa: نسبة استخدام نظام ملف سجل LOG
de_de: Prozentuale Nutzung des LOG-Dateisystems
es_es: Porcentaje de Uso del Sistema de Archivos de LOG
nl_nl: Percentage gebruik van LOG bestandssysteem
zh_cn: LOG 文件系统的使用百分比

source: Percent usage of flash usb device
ar_sa: نسبة استخدام جهاز فلاش USB
de_de: Prozentuale Nutzung des USB-Geräts
es_es: Porcentaje de Uso del Dispositivo USB de Flash
nl_nl: Percentage gebruik van Flash usb apparaat
zh_cn: 闪存 USB 设备的使用百分比

source: Percentage
ar_sa: النسبة المئوية
de_de: Prozentsatz
es_es: Porcentaje
zh_cn: 百分比

source: Permission
ar_sa: الأذونات
de_de: Berechtigung
es_es: Permiso
nl_nl: Bevoegdheden
zh_cn: 许可

source: Permit UEFI boot mode
ar_sa: السماح بوضع التمهيد UEFI
de_de: UEFI-Startmodus zulassen
es_es: Permitir modo de arranque UEFI
nl_nl: De UEFI opstartmodus toestaan
zh_cn: 允许 UEFI 启动模式

source: Permit exclusive shares
ar_sa: السماح بالمشاركة الحصرية
de_de: Exklusive Freigaben zulassen
es_es: Permitir acciones exclusivas
nl_nl: Sta exclusieve aandelen toe
zh_cn: 允许独占共享

source: Persistent Bash History
ar_sa: سجل المحفوظات Bash المستمر
de_de: Persistente Bash-Geschichte
es_es: Historial Persistente de Bash
nl_nl: Aanhoudende Bash Geschiedenis
zh_cn: 持久化 Bash 历史

source: Persistent keepalive
ar_sa: استمرار استدعاء الإحياء
de_de: Dauerhaftes Keepalive
es_es: Mantenimiento de vida persistente
nl_nl: Aanhoudende keepalive
zh_cn: 持久性保持活跃

source: Photos
ar_sa: صور
de_de: Fotos
es_es: Fotos
nl_nl: Foto's
zh_cn: 照片

source: Physical Address Bit Limit
ar_sa: حد البت لعنوان الفيزياء

source: Ping
ar_sa: بينج

source: Pinned Cores
ar_sa: الأنوية المثبتة
de_de: Geklammerte Kerne
es_es: Núcleos Fijos
nl_nl: Vastgezette kernen
zh_cn: 固定核心

source: Pivot
ar_sa: نقطة المحور
es_es: Pivote
zh_cn: 枢轴

source: Placement of Users menu
ar_sa: موضع قائمة المستخدمين
de_de: Platzierung des Benutzermenüs
es_es: Ubicación del Menú de Usuarios
nl_nl: Plaatsing van het menu Gebruikers
zh_cn: 用户菜单的放置

source: Please check the logs
ar_sa: يرجى التحقق من السجلات
de_de: Bitte überprüfen Sie die Protokolle
es_es: Por favor revise los registros
nl_nl: Controleer de logs
zh_cn: 请检查日志

source: Please check the logs and refresh the page
ar_sa: يرجى التحقق من السجلات وتحديث الصفحة
de_de: Bitte überprüfen Sie die Protokolle und aktualisieren Sie die Seite
es_es: Por favor revise los registros y actualice la página
nl_nl: Controleer de logs en vernieuw de pagina
zh_cn: 请检查日志并刷新页面

source: Please check your system settings to support UEFI boot mode
ar_sa: يرجى التحقق من إعدادات النظام لدعم وضع التمهيد UEFI
de_de: Bitte überprüfen Sie Ihre Systemeinstellungen für die Unterstützung des UEFI-Startmodus
es_es: Por favor revisa la configuración de tu sistema para admitir el modo de arranque UEFI
nl_nl: Controleer je systeeminstellingen om de UEFI opstartmodus te ondersteunen
zh_cn: 请检查您的系统设置以支持 UEFI 启动模式

source: Please consider re-applying all configurations
ar_sa: يرجى النظر في إعادة تطبيق جميع التكوينات
de_de: Bitte erwägen Sie, alle Konfigurationen erneut anzuwenden
es_es: Por favor considera volver a aplicar todas las configuraciones
nl_nl: Overweeg om alle configuraties opnieuw toe te passen
zh_cn: 请考虑重新应用所有配置

source: Please enable it
ar_sa: يرجى تمكينها
de_de: Bitte aktivieren Sie es
es_es: Por favor actívalo
nl_nl: Activeer het alstublieft
zh_cn: 请启用它

source: Please enter a valid gateway
ar_sa: يرجى إدخال بوابة صحيحة
de_de: Bitte geben Sie ein gültiges Gateway ein
es_es: Por favor introduce una puerta de enlace válida
nl_nl: Voer een geldige gateway in
zh_cn: 请输入有效的网关

source: Please enter a valid range
ar_sa: يرجى إدخال مدى صحيح
de_de: Bitte geben Sie einen gültigen Bereich ein
es_es: Por favor introduce un rango válido
nl_nl: Voer een geldig bereik in
zh_cn: 请输入有效的范围

source: Please enter a valid sending email address
ar_sa: يرجى إدخال عنوان بريد إلكتروني صالح للإرسال
de_de: Bitte geben Sie eine gültige Absender-E-Mail-Adresse ein
es_es: Por favor introduce una dirección de correo electrónico remitente válida
nl_nl: Voer een geldig verzende-mailadres in
zh_cn: 请输入有效的发件电子邮件地址

source: Please enter a valid subnet
ar_sa: يرجى إدخال شبكة فرعية صالحة
de_de: Bitte geben Sie ein gültiges Subnetz ein
es_es: Por favor introduce una subred válida
nl_nl: Voer een geldig subnet in
zh_cn: 请输入有效的子网

source: Please read the Help carefully
ar_sa: يرجى قراءة المساعدة بعناية
de_de: Bitte lesen Sie die Hilfe sorgfältig durch
es_es: Por favor lee cuidadosamente la Ayuda
nl_nl: Lees alstublieft zorgvuldig de Help
zh_cn: 请仔细阅读帮助

source: Please select one file only
ar_sa: يرجى تحديد ملف واحد فقط
de_de: Bitte wählen Sie nur eine Datei aus
es_es: Por favor selecciona solamente un archivo
nl_nl: Selecteer slechts één bestand
zh_cn: 请只选择一个文件

source: Please try again
ar_sa: يرجى المحاولة مرة أخرى
de_de: Bitte versuchen Sie es erneut
es_es: Por favor intenta de nuevo
nl_nl: Probeer het opnieuw
zh_cn: 请重试

source: Please try again later
ar_sa: يرجى المحاولة لاحقاً
de_de: Bitte versuchen Sie es später erneut
es_es: Por favor intenta nuevamente más tarde
nl_nl: Probeer het later opnieuw
zh_cn: 请稍后再试

source: Please wait
ar_sa: يرجى الانتظار
de_de: Bitte warten
es_es: Por favor espera
nl_nl: Een ogenblik geduld
zh_cn: 请稍等

source: Plugin
ar_sa: الإضافات
zh_cn: 插件

source: Plugin File
ar_sa: ملف الإضافة
de_de: Plugin-Datei
es_es: Archivo del Plugin
nl_nl: Plugin bestand
zh_cn: 插件文件

source: Plugin Update Check
ar_sa: تحقق من تحديث الإضافة
de_de: Plugin-Update-Prüfung
es_es: Verificación de Actualizaciones de Plugins
nl_nl: Plugin update controle
zh_cn: 插件更新检查

source: Plugins update
ar_sa: تحديثات الإضافات
de_de: Plugins-Aktualisierung
es_es: Actualización de Plugins
nl_nl: Plugins bijwerken
zh_cn: 插件更新

source: Pool
ar_sa: حوض الماء
nl_nl: Zwembad
zh_cn: 池

source: Pool Device Status
ar_sa: حالة جهاز الحوض
de_de: Pool-Gerätestatus
es_es: Estado del Dispositivo del Pool
nl_nl: Zwembad apparaat status
zh_cn: 池设备状态

source: Pool Status
ar_sa: حالة الحوض
es_es: Estado del Pool
nl_nl: Vragenset status
zh_cn: 池状态

source: Pool address is out of range
ar_sa: عنوان الحوض خارج النطاق
de_de: Pool-Adresse liegt außerhalb des Bereichs
es_es: La dirección del Pool está fuera de rango
nl_nl: Zwembad adres is buiten bereik
zh_cn: 池地址超出范围

source: Pool name already exists
ar_sa: اسم الحوض موجود بالفعل
de_de: Pool-Name existiert bereits
es_es: El nombre del Pool ya existe
nl_nl: Zwembad naam bestaat al
zh_cn: 池名称已存在

source: Pool slots
ar_sa: فتحات الحوض
es_es: Espacios del Pool
nl_nl: Zwembad slots
zh_cn: 池插槽

source: Pool subnet size is not defined
ar_sa: حجم الشبكة الفرعية للحوض غير محدد
de_de: Pool-Subnetzgröße ist nicht definiert
es_es: El tamaño de la subred del Pool no está definido
nl_nl: Grootte subnet pool is niet gedefinieerd
zh_cn: 未定义池子网大小

source: Pool subnet size is too large
ar_sa: حجم الشبكة الفرعية للحوض كبير جدًا
de_de: Pool-Subnetzgröße ist zu groß
es_es: El tamaño de la subred del Pool es demasiado grande
nl_nl: Subnetgrootte pool is te groot
zh_cn: 池子网大小过大

source: Popup Blocked
ar_sa: تم حظر النوافذ المنبثقة
de_de: Popup blockiert
es_es: Ventana Emergente Bloqueada
nl_nl: Popup geblokkeerd
zh_cn: 弹出窗口被拦截

source: Port
ar_sa: المنفذ
es_es: Puerto
nl_nl: Poort
zh_cn: 端口

source: Port already in use
ar_sa: المنفذ مستخدم بالفعل
de_de: Port bereits in Benutzung
es_es: Puerto ya en uso
nl_nl: Poort al in gebruik
zh_cn: 端口已被占用

source: Port out of range
ar_sa: المنفذ خارج النطاق
de_de: Port außerhalb des Bereichs
es_es: Puerto fuera de rango
nl_nl: Poort buiten bereik
zh_cn: 端口超出范围

source: Post Arguments
ar_sa: وسيطة الإرسال
de_de: Post-Argumente
es_es: Argumentos de Post
nl_nl: Argumenten Plaatsen
zh_cn: 发布参数

source: Power
ar_sa: الطاقة
de_de: Leistung
es_es: Energía
nl_nl: Vermogen
zh_cn: 电源

source: Power Status
ar_sa: حالة الطاقة
de_de: Leistungsstatus
es_es: Estado de Energía
nl_nl: Stroom Status
zh_cn: 电源状态

source: Prefix
ar_sa: البادئة
de_de: Präfix
es_es: Prefijo
nl_nl: Voorvoegsel
zh_cn: 前缀

source: Present
ar_sa: الحاضر
de_de: Anwesend
es_es: Presente
nl_nl: Cadeau
zh_cn: 存在

source: Preserve current assignments
ar_sa: الحفاظ على التعيينات الحالية
de_de: Aktuelle Zuordnungen beibehalten
es_es: Preservar asignaciones actuales
nl_nl: Huidige opdrachten behouden
zh_cn: 保留当前分配

source: Preserve user defined networks
ar_sa: الحفاظ على الشبكات التي حددها المستخدم
de_de: Benutzerdefinierte Netzwerke beibehalten
es_es: Preservar redes definidas por el usuario
nl_nl: Behoud gebruiker gedefinieerde netwerken
zh_cn: 保留用户定义的网络

source: Preset service
ar_sa: خدمة الضبط المسبق
de_de: Voreingestellter Dienst
es_es: Servicio preestablecido
nl_nl: Vooraf ingestelde service
zh_cn: 预设服务

source: Press ANY KEY to close this window
ar_sa: اضغط على أي مفتاح لإغلاق هذه النافذة
de_de: Beliebige Taste drücken, um dieses Fenster zu schließen
es_es: Presione CUALQUIER TECLA para cerrar esta ventana
nl_nl: Druk op EEN KEY om dit venster te sluiten
zh_cn: 按任意键关闭此窗口

source: Primary
ar_sa: الأولي
de_de: Primär
es_es: Primario
nl_nl: Primair
zh_cn: 主要的

source: Primary storage %s
ar_sa: التخزين الرئيسي %s
de_de: Primärer Speicher %s
es_es: Almacenamiento primario %s
nl_nl: Primaire opslag %s
zh_cn: 主要存储 %s

source: Primary storage to Secondary storage
ar_sa: من التخزين الرئيسي إلى الثانوي
de_de: Primärer Speicher zu Sekundärspeicher
es_es: Almacenamiento primario a almacenamiento secundario
nl_nl: Primaire opslag voor secundaire opslag
zh_cn: 从主要存储到次要存储

source: Priority in header
ar_sa: الأولوية في الرأس
de_de: Priorität im Header
es_es: Prioridad en el encabezado
nl_nl: Prioriteit in koptekst
zh_cn: 邮件头中的优先级

source: Privacy
ar_sa: الخصوصية
de_de: Privatsphäre
es_es: Privacidad
zh_cn: 隐私

source: Privileged
ar_sa: متميز
de_de: Privilegiert
es_es: Privilegiado
nl_nl: Bevoorrechten
zh_cn: 特权

source: Proceed
ar_sa: المضي قدما
de_de: Fortfahren
es_es: Proceder
nl_nl: Doorgaan
zh_cn: 继续

source: Proceed to start
ar_sa: المضي قدما للبدء
de_de: Zum Start fortfahren
es_es: Proceder a iniciar
nl_nl: Ga verder naar starten
zh_cn: 继续开始

source: Processor
ar_sa: المعالج
de_de: Prozessor
es_es: Procesador
zh_cn: 处理器

source: Productivity
ar_sa: الإنتاجية
de_de: Produktivität
es_es: Productividad
nl_nl: Productiviteit
zh_cn: 生产力

source: Project Page
ar_sa: صفحة المشروع
de_de: Projektseite
es_es: Página del proyecto
nl_nl: Project pagina
zh_cn: 项目页面

source: Protocol
ar_sa: البروتوكول
de_de: Protokoll
es_es: Protocolo
zh_cn: 协议

source: Provision
ar_sa: توفير
de_de: Bereitstellung
es_es: Provisión
nl_nl: Provisie
zh_cn: 供应

source: Proxy
ar_sa: الوكيل
zh_cn: 代理

source: Pulling image
ar_sa: سحب الصورة
de_de: Image wird geladen
es_es: Imagen de extracción
nl_nl: Pulling afbeelding
zh_cn: 正在拉取镜像

source: Put system to sleep
ar_sa: إدخال النظام في وضع السكون
de_de: System in den Ruhezustand versetzen
es_es: Poner el sistema en modo de suspensión
nl_nl: Zet het systeem in slaap
zh_cn: 使系统进入睡眠模式

source: QEMU Command Line
ar_sa: سطر أوامر QEMU
de_de: QEMU-Befehlszeile
es_es: Línea de comandos de QEMU
nl_nl: QEMU opdrachtregel
zh_cn: QEMU命令行

source: QEMU version
ar_sa: إصدار QEMU
es_es: Versión de QEMU
nl_nl: QEMU versie
zh_cn: QEMU版本

source: Queue
ar_sa: الطابور
de_de: Warteschlange
es_es: Cola
nl_nl: Wachtrij
zh_cn: 队列

source: RAM
ar_sa: ذاكرة الوصول العشوائي
zh_cn: 内存

source: RAM usage
ar_sa: استخدام ذاكرة الوصول العشوائي
de_de: RAM-Auslastung
es_es: Uso de RAM
zh_cn: 内存使用率

source: Raw
ar_sa: خام
de_de: Roh
es_es: Crudo
nl_nl: Onbewerkte
zh_cn: 原值

source: Raw Value
ar_sa: القيمة الخام
de_de: Rohwert
es_es: Valor crudo
nl_nl: Ruwe waarde
zh_cn: 原始值

source: Raw View
ar_sa: عرض الخام
de_de: Rohansicht
es_es: Vista cruda
nl_nl: Ruwe weergave
zh_cn: 原始视图

source: Read
ar_sa: قراءة
de_de: Lesen
es_es: Leer
nl_nl: Lezen
zh_cn: 读取

source: Read Me First
ar_sa: اقرأ أولاً
de_de: Lesen Sie mich zuerst
es_es: Léeme primero
nl_nl: Lees mij eerst
zh_cn: 请先阅读

source: Read Only
ar_sa: للقراءة فقط
de_de: Schreibgeschützt
es_es: Solo lectura
nl_nl: Alleen lezen
zh_cn: 只读模式

source: Read Only - Shared
ar_sa: للقراءة فقط - مشترك
de_de: Schreibgeschützt – Gemeinsam genutzt
es_es: Solo lectura - Compartido
nl_nl: Alleen-lezen - gedeeld
zh_cn: 只读 - 共享

source: Read Only - Slave
ar_sa: للقراءة فقط - تابع
de_de: Schreibgeschützt – Slave
es_es: Solo lectura - Salve
nl_nl: Alleen-lezen - Slaan
zh_cn: 只读 - 从属

source: Read errors corrected
ar_sa: أخطاء القراءة تم تصحيحها
de_de: Lesefehler korrigiert
es_es: Errores de lectura corregidos
nl_nl: Lees fouten gecorrigeerd
zh_cn: 识别到的读取错误

source: Read errors detected
ar_sa: أخطاء القراءة المكتشفة
de_de: Lesefehler erkannt
es_es: Errores de lectura detectados
nl_nl: Lees fouten gedetecteerd
zh_cn: 修正的读取错误

source: Read settings from
ar_sa: اقرأ الإعدادات من
de_de: Einstellungen von lesen
es_es: Leer configuraciones desde
nl_nl: Instellingen lezen van
zh_cn: 从读取设置

source: Reads
ar_sa: القراءات
de_de: Liest
es_es: Lecturas
nl_nl: Lezen
zh_cn: 读取

source: Real Hostname
ar_sa: الاسم الحقيقي للمضيف
de_de: Echter Hostname
es_es: Nombre real del host
nl_nl: Echte hostnaam
zh_cn: 真实主机名

source: Reboot
ar_sa: إعادة التشغيل
de_de: Neustart
es_es: Reiniciar
zh_cn: 重启

source: Reboot in safe mode
ar_sa: إعادة التشغيل في الوضع الآمن
de_de: Im sicheren Modus neu starten
es_es: Reiniciar en modo seguro
nl_nl: Opnieuw opstarten in veilige modus
zh_cn: 安全模式重启

source: Reboot the system
ar_sa: إعادة تشغيل النظام
de_de: System neu starten
es_es: Reinicie el sistema
nl_nl: Herstart het systeem
zh_cn: 重启系统

source: Reboot to take effect
ar_sa: إعادة التشغيل ليؤثر
de_de: Neustart zur Aktivierung
es_es: Reinicie para tomar efecto
nl_nl: Herstarten om van kracht te worden
zh_cn: 重启以生效

source: Rebuild Modules
ar_sa: إعادة بناء الوحدات
de_de: Module neu erstellen
es_es: Reconstruir módulos
nl_nl: Modules opnieuw opbouwen
zh_cn: 重建模块

source: Receive bitrate
ar_sa: استقبال معدل البيانات
de_de: Empfangsbitrate
es_es: Recibir velocidad de bits
nl_nl: Ontvang bitrate
zh_cn: 接收比特率

source: Receive counters
ar_sa: استقبال العدادات
de_de: Empfangszähler
es_es: Recibir contadores
nl_nl: Ontvang tellers
zh_cn: 接收计数器

source: Received packets
ar_sa: استقبال الحزم
de_de: Empfangene Pakete
es_es: Paquetes recibidos
nl_nl: Ontvangen pakketten
zh_cn: 已接收数据包

source: Recommendation
ar_sa: التوصية
de_de: Empfehlung
es_es: Recomendación
nl_nl: Aanbeveling
zh_cn: 建议

source: Recompute
ar_sa: إعادة حساب
de_de: Neu berechnen
es_es: Recalcular
nl_nl: Herberekenen
zh_cn: 重新计算

source: Reconnecting...
ar_sa: إعادة الاتصال...
de_de: Erneut verbinden...
es_es: Reconectando...
nl_nl: Opnieuw verbinden...
zh_cn: 重新连接...

source: Reflink Action
ar_sa: إجراء عملية Reflink
de_de: Reflink-Aktion
es_es: Acción Reflink
nl_nl: Actie terugkoppelen
zh_cn: Reflink动作

source: Reflink copy not supported on ZFS skipping
ar_sa: نسخة Reflink غير مدعومة على نظام ZFS تخطي
de_de: Reflink-Kopieren auf ZFS nicht unterstützt, wird übersprungen
es_es: Copia Reflink no compatible en ZFS omitido
nl_nl: Kopie bij terugkoppeling wordt niet ondersteund op ZFS overslaan
zh_cn: ZFS不支持Reflink复制，跳过

source: Refresh
ar_sa: تحديث
de_de: Aktualisieren
es_es: Actualizar
nl_nl: Vernieuwen
zh_cn: 刷新

source: Refreshing
ar_sa: التحديث في التقدم
de_de: Aktualisierung
es_es: Actualizando
nl_nl: Verversen
zh_cn: 正在刷新

source: RegExp
ar_sa: التعبير المنتظم
de_de: Regulärer Ausdruck
zh_cn: 正则表达式

source: Regenerate MAC addresses
ar_sa: إعادة توليد عناوين MAC
de_de: MAC-Adressen regenerieren
es_es: Regenerar direcciones MAC
nl_nl: MAC-adressen opnieuw genereren
zh_cn: 重新生成MAC地址

source: Regenerate MACs
ar_sa: إعادة توليد MACs
de_de: MACs regenerieren
es_es: Regenerar MACs
nl_nl: MAC's opnieuw genereren
zh_cn: 重新生成MAC

source: Registration
ar_sa: التسجيل
de_de: Registrierung
es_es: Registro
nl_nl: Registratie
zh_cn: 注册

source: Registration Key Manager
ar_sa: مدير مفتاح التسجيل
de_de: Verwaltung von Registrierungsschlüsseln
es_es: Gestor de Claves de Registro
nl_nl: Registratie Sleutel Manager
zh_cn: 注册密钥管理器

source: Registry URL
ar_sa: عنوان السجل
es_es: URL del Registro
nl_nl: Register URL
zh_cn: 注册表URL

source: Regulatory region
ar_sa: المنطقة التنظيمية
de_de: Regulatorische Region
es_es: Región reguladora
nl_nl: Regio van regelgeving
zh_cn: 法规区域

source: ReiserFS is deprecated, please use another file system
ar_sa: نظام الملفات ReiserFS متوقف، يرجى استخدام نظام ملفات آخر
de_de: ReiserFS ist veraltet, bitte nutzen Sie ein anderes Dateisystem
es_es: ReiserFS está desactualizado, por favor use otro sistema de archivos
nl_nl: ReiserFS wordt niet meer ondersteund, gebruik een ander bestandssysteem
zh_cn: ReiserFS已弃用，请使用其他文件系统

source: Release Notes
ar_sa: ملاحظات الإصدار
de_de: Versionshinweise
es_es: Notas de la versión
nl_nl: Release opmerkingen
zh_cn: 发行说明

source: Remark
ar_sa: ملاحظة
de_de: Bemerkung
es_es: Observación
nl_nl: Opmerking
zh_cn: 备注

source: Remote access to LAN
ar_sa: الوصول عن بعد إلى الشبكة المحلية
de_de: Fernzugriff auf LAN
es_es: Acceso remoto a LAN
nl_nl: Toegang op afstand tot LAN
zh_cn: 远程访问LAN

source: Remote access to server
ar_sa: الوصول عن بعد إلى الخادم
de_de: Fernzugriff auf Server
es_es: Acceso remoto al servidor
nl_nl: Toegang op afstand tot server
zh_cn: 远程访问服务器

source: Remote syslog port
ar_sa: منفذ تسجيل النشاطات البعيد
es_es: Puerto de registro remoto
nl_nl: Externe syslog poort
zh_cn: 远程syslog端口

source: Remote syslog server
ar_sa: خادم تسجيل النشاطات البعيد
es_es: Servidor de registro remoto
nl_nl: Externe syslog server
zh_cn: 远程syslog服务器

source: Remote tunneled access
ar_sa: الوصول البعيد عبر النفق
de_de: Ferngetunnelter Zugriff
es_es: Acceso remoto tunelizado
nl_nl: Toegang via externe tunneled
zh_cn: 远程隧道访问

source: Remove
ar_sa: إزالة
de_de: Entfernen
es_es: Eliminar
nl_nl: Verwijderen
zh_cn: 删除

source: Remove Images
ar_sa: إزالة الصور
de_de: Bilder entfernen
es_es: Eliminar imágenes
nl_nl: Afbeeldingen verwijderen
zh_cn: 移除图片

source: Remove Meta
ar_sa: إزالة البيانات الوصفية
de_de: Meta entfernen
es_es: Eliminar Meta
zh_cn: 移除元数据
