Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Missing Network Name
ar_sa: اسم الشبكة مفقود
de_de: Fehlender Netzwerkname
es_es: Nombre de Red Faltante
nl_nl: Netwerknaam ontbreekt
zh_cn: 缺少网络名称

source: Missing disk
ar_sa: قرص مفقود
de_de: Fehlende Festplatte
es_es: Disco Faltante
nl_nl: Ontbrekende schijf
zh_cn: 缺少磁盘

source: Missing key
ar_sa: مفتاح مفقود
de_de: Fehlender Schlüssel
es_es: Clave Faltante
nl_nl: Ontbrekende sleutel
zh_cn: 缺少密钥

source: Missing new key
ar_sa: مفتاح جديد مفقود
de_de: Neuer Schlüssel fehlt
es_es: Nueva Clave Faltante
nl_nl: Ontbrekende nieuwe sleutel
zh_cn: 缺少新密钥

source: Missing parameters
ar_sa: المعلمات مفقودة
de_de: Fehlende Parameter
es_es: Parámetros Faltantes
nl_nl: Ontbrekende parameters
zh_cn: 缺少参数

source: Missing pool disk
ar_sa: قرص مجموعة مفقود
de_de: Fehlende Pool-Festplatte
es_es: Disco de Pool Faltante
nl_nl: Schijf ontbreekt
zh_cn: 缺少池磁盘

source: Missing subnet size
ar_sa: حجم الشبكة الفرعية مفقود
de_de: Fehlende Subnetzgröße
es_es: Tamaño de Subred Faltante
nl_nl: Ontbrekende subnetgrootte
zh_cn: 缺少子网大小

source: ModBus
ar_sa: مودبوس

source: Mode
ar_sa: الوضع
de_de: Modus
es_es: Modo
nl_nl: Modus
zh_cn: 模式

source: Mode of operation
ar_sa: وضع التشغيل
de_de: Betriebsmodus
es_es: Modo de Operación
nl_nl: Modus van werking
zh_cn: 操作模式

source: Model
ar_sa: النموذج
de_de: Modell
es_es: Modelo
zh_cn: 型号

source: Modprobe.d config file
ar_sa: ملف تكوين modprobe.d
de_de: Modprobe.d Konfigurationsdatei
es_es: Archivo de configuración Modprobe.d
nl_nl: Modprobe.d configuratiebestand
zh_cn: Modprobe.d 配置文件

source: Month of the year
ar_sa: شهر من السنة
de_de: Monat des Jahres
es_es: Mes del Año
nl_nl: Maand van het jaar
zh_cn: 月份

source: More Info
ar_sa: مزيد من المعلومات
de_de: Mehr Infos
es_es: Más Información
nl_nl: Meer informatie
zh_cn: 更多信息

source: Motherboard
ar_sa: اللوحة الأم
es_es: Placa Madre
nl_nl: Moederbord
zh_cn: 主板

source: Move
ar_sa: اختر
de_de: Verschieben
es_es: Mover
nl_nl: Verplaatsen
zh_cn: 移动

source: Move To End
ar_sa: الانتقال إلى النهاية
de_de: An das Ende verschieben
es_es: Mover al Final
nl_nl: Verplaats naar het einde
zh_cn: 移动到末尾

source: Move now
ar_sa: نقل الآن
de_de: Jetzt verschieben
es_es: Mover ahora
nl_nl: Nu verplaatsen
zh_cn: 立即移动

source: Mover action
ar_sa: تحرك تفكيك
de_de: Mover-Aktion
es_es: Acción del Movedor
nl_nl: Mover actie
zh_cn: 移动操作

source: Mover is running
ar_sa: التحرك جارٍ
de_de: Mover läuft
es_es: El Movedor está en ejecución
nl_nl: Mover is actief
zh_cn: 移动程序正在运行

source: Mover logging
ar_sa: معدل التفكيك
de_de: Mover-Protokollierung
es_es: Registro del Movedor
zh_cn: 移动日志

source: Mover schedule
ar_sa: جدول التفكيك
de_de: Mover-Zeitplan
es_es: Horario del Movedor
nl_nl: Mover schema
zh_cn: 移动计划

source: Mover takes no action
ar_sa: المتحرك لا يحرك أي شيء
de_de: Mover unternimmt keine Aktion
es_es: El Movedor no realiza ninguna acción
nl_nl: Mover neemt geen actie
zh_cn: 移动程序不采取任何行动

source: Mover transfers files from Primary storage to Secondary storage
ar_sa: المتفكيك ينقل الملفات من التخزين الأولي إلى التخزين الثانوي
de_de: Mover überträgt Dateien vom Primärspeicher auf den Sekundärspeicher
es_es: El Movedor transfiere archivos del almacenamiento Primario al Secundario
nl_nl: Mover overdracht bestanden van primaire opslag naar secundaire opslag
zh_cn: 移动器将文件从主存储传输到次级存储

source: Mover transfers files from Secondary storage to Primary storage
ar_sa: المتفكيك ينقل الملفات من التخزين الثانوي إلى التخزين الأولي
de_de: Mover überträgt Dateien vom Sekundärspeicher auf den Primärspeicher
es_es: El Movedor transfiere archivos del almacenamiento Secundario al Primario
nl_nl: Mover overdracht bestanden van secundaire opslag naar primaire opslag
zh_cn: 移动器将文件从次级存储传输到主存储

source: Music
ar_sa: الموسيقى
de_de: Musik
es_es: Música
nl_nl: Muziek
zh_cn: 音乐

source: My Workstation
ar_sa: محطة العمل الخاصة بي
de_de: Mein Arbeitsplatz
es_es: Mi Estación de Trabajo
nl_nl: Mijn werkplaats
zh_cn: 我的工作站

source: My networks
ar_sa: شبكاتي
de_de: Meine Netzwerke
es_es: Mis Redes
nl_nl: Mijn netwerken
zh_cn: 我的网络

source: NOTE
ar_sa: ملاحظة
de_de: HINWEIS
es_es: NOTA
nl_nl: OPMERK
zh_cn: 备注

source: NTP
ar_sa: إنترنت بروتوكول الوقت
zh_cn: 网络时间协议

source: NTP interval
ar_sa: فترة إنترنت بروتوكول الوقت
de_de: NTP-Intervall
es_es: Intervalo NTP
zh_cn: NTP 间隔

source: NTP server
ar_sa: خادم إنترنت بروتوكول الوقت
es_es: Servidor NTP
zh_cn: NTP 服务器

source: Name
ar_sa: الاسم
es_es: Nombre
nl_nl: naam
zh_cn: 名称

source: Net
ar_sa: شبكة
nl_nl: Netto
zh_cn: 网

source: Network
ar_sa: الشبكة
de_de: Netzwerk
es_es: Red
nl_nl: Netwerk
zh_cn: 网络

source: Network IO
ar_sa: تفاعل الشبكة
de_de: Netzwerk-IO
es_es: E/S de Red
nl_nl: Netwerk IO
zh_cn: 网络 IO

source: Network Info
ar_sa: معلومات الشبكة
de_de: Netzwerkinformationen
es_es: Información de Red
nl_nl: Netwerk informatie
zh_cn: 网络信息

source: Network MAC
ar_sa: عنوان التحكم في الوصول إلى الشبكة
de_de: Netzwerk MAC
es_es: MAC de Red
nl_nl: Netwerk MAC
zh_cn: 网络 MAC

source: Network Model
ar_sa: نموذج شبكة
de_de: Netzwerkmodell
es_es: Modelo de Red
nl_nl: Netwerk model
zh_cn: 网络模型

source: Network Source
ar_sa: مصدر الشبكة
de_de: Netzwerkquelle
es_es: Fuente de Red
nl_nl: Netwerk bron
zh_cn: 网络来源

source: Network Type
ar_sa: نوع الشبكة
de_de: Netzwerktyp
es_es: Tipo de Red
nl_nl: Type netwerk
zh_cn: 网络类型

source: Network name
ar_sa: اسم الشبكة
de_de: Netzwerkname
es_es: Nombre de la Red
nl_nl: Netwerk naam
zh_cn: 网络名称

source: Network protocol
ar_sa: بروتوكول الشبكة
de_de: Netzwerkprotokoll
es_es: Protocolo de Red
nl_nl: Netwerk protocol
zh_cn: 网络协议

source: Network traffic
ar_sa: حركة مرور الشبكة
de_de: Netzwerkverkehr
es_es: Tráfico de Red
nl_nl: Netwerk verkeer
zh_cn: 网络流量

source: Never
ar_sa: أبدًا
de_de: Nie
es_es: Nunca
nl_nl: Nooit
zh_cn: 永不

source: Never check
ar_sa: لا تفحص أبدًا
de_de: Nie überprüfen
es_es: Nunca comprobar
nl_nl: Nooit controleren
zh_cn: 从不检查

source: Never send
ar_sa: لا ترسل أبدًا
de_de: Nie senden
es_es: Nunca enviar
nl_nl: Nooit verzenden
zh_cn: 永不发送

source: New Permissions
ar_sa: أذونات جديدة
de_de: Neue Berechtigungen
es_es: Nuevos Permisos
nl_nl: Nieuwe rechten
zh_cn: 新权限

source: New VM
ar_sa: آلة افتراضية جديدة
de_de: Neue VM
es_es: Nueva Máquina Virtual
nl_nl: Nieuwe VM
zh_cn: 新虚拟机

source: New connection has been rejected
ar_sa: تم رفض الاتصال الجديد
de_de: Neue Verbindung wurde abgelehnt
es_es: Nueva conexión ha sido rechazada
nl_nl: Nieuwe verbinding is geweigerd
zh_cn: 新的连接已被拒绝

source: New connection has been rejected with reason:
ar_sa: تم رفض الاتصال الجديد مع التعليل:
de_de: Neue Verbindung wurde mit folgendem Grund abgelehnt:
es_es: Nueva conexión ha sido rechazada por la siguiente razón:
nl_nl: Nieuwe verbinding is afgewezen met reden:
zh_cn: 新的连接已被拒绝，原因是：

source: New data disk(s
ar_sa: أسطوانات بيانات جديدة
de_de: Neue Datenfestplatte(n
es_es: Nuevo disco de datos(s
nl_nl: Nieuwe data-schijf(s
zh_cn: 新数据磁盘

source: New data disk(s) detected
ar_sa: تم اكتشاف أسطوانات بيانات جديدة
de_de: Neue Datenfestplatte(n) erkannt
es_es: Nuevos discos de datos detectados
nl_nl: Nieuwe dataschijf(en) gedetecteerd
zh_cn: 检测到新数据磁盘

source: New date and time
ar_sa: التاريخ والوقت الجديد
de_de: Neues Datum und Uhrzeit
es_es: Nueva fecha y hora
nl_nl: Nieuwe datum en tijd
zh_cn: 新日期和时间

source: New file name
ar_sa: اسم الملف الجديد
de_de: Neuer Dateiname
es_es: Nuevo nombre de archivo
nl_nl: Nieuwe bestandsnaam
zh_cn: 新文件名称

source: New folder name
ar_sa: اسم المجلد الجديد
de_de: Neuer Ordnername
es_es: Nuevo nombre de carpeta
nl_nl: Nieuwe mapnaam
zh_cn: 新文件夹名称

source: New image file is same as old
ar_sa: صورة الملف الجديدة مماثلة للقديمة
de_de: Neue Bilddatei ist gleich der alten
es_es: El nuevo archivo de imagen es igual al antiguo
nl_nl: Nieuw afbeeldingsbestand is hetzelfde als oud
zh_cn: 新镜像文件与旧镜像文件相同

source: New image file names exist and Overwrite is not allowed
ar_sa: أسماء الملفات الجديدة موجودة ولا يُسمح بالاستبدال
de_de: Neue Bilddateinamen existieren und Überschreiben ist nicht erlaubt
es_es: Nuevos nombres de archivo de imagen existen y Sobrescribir no está permitido.
nl_nl: Nieuwe afbeeldingsbestandsnamen bestaan en overschrijven is niet toegestaan
zh_cn: 新镜像文件名已存在且不允许覆盖

source: New owner
ar_sa: مالك جديد
de_de: Neuer Eigentümer
es_es: Nuevo propietario
nl_nl: Nieuwe eigenaar
zh_cn: 新所有者

source: New permission
ar_sa: إذن جديد
de_de: Neue Berechtigung
es_es: Nuevo permiso
nl_nl: Nieuwe machtiging
zh_cn: 新权限

source: No
ar_sa: لا
de_de: Nein
nl_nl: Neen
zh_cn: 否

source: No Access
ar_sa: لا يوجد وصول
de_de: Kein Zugriff
es_es: Sin Acceso
nl_nl: Geen toegang
zh_cn: 无访问权限

source: No CD image inserted into drive
ar_sa: لا يوجد صورة قرص مضغوط مُدخلة في الجهاز
de_de: Kein CD-Image in das Laufwerk eingelegt
es_es: No hay imagen de CD insertada en la unidad
nl_nl: Geen CD-afbeelding ingevoegd in schijf
zh_cn: 未插入光盘镜像

source: No CPU pinning available. Docker service must be started
ar_sa: لا توجد إمكانية لتحديد وحدة المعالجة المركزية. يجب بدء خدمة docker
de_de: Keine CPU-Pinning verfügbar. Docker-Dienst muss gestartet werden
es_es: No hay fijación de CPU disponible. El servicio Docker debe estar iniciado
nl_nl: Geen CPU pinning beschikbaar. Docker service mag worden gestart
zh_cn: 无CPU固定可用于。Docker服务必须启动

source: No CPU pinning available. VM service must be started
ar_sa: لا توجد إمكانية لتحديد وحدة المعالجة المركزية. يجب بدء خدمة VM
de_de: Keine CPU-Pinning verfügbar. VM-Dienst muss gestartet werden
es_es: No hay fijación de CPU disponible. El servicio VM debe estar iniciado
nl_nl: Geen CPU-pinning beschikbaar. VM-service mag worden gestart
zh_cn: 无CPU固定可用于。虚拟机服务必须启动

source: No Cache device present
ar_sa: لا يوجد جهاز تخزين مؤقت
de_de: Kein Cache-Gerät vorhanden
es_es: No hay dispositivo de caché presente
nl_nl: Geen cache-apparaat aanwezig
zh_cn: 没有缓存设备

source: No Docker containers installed
ar_sa: لا توجد حاويات docker مثبتة
de_de: Keine Docker-Container installiert
es_es: No hay contenedores Docker instalados
nl_nl: Geen Docker containers geïnstalleerd
zh_cn: 未安装Docker容器

source: No GPU
ar_sa: لا توجد معالج صور مرئي
de_de: Kein GPU
es_es: Sin GPU
nl_nl: Geen GPU
zh_cn: 没有GPU

source: No IP, guest agent not installed
ar_sa: لا يوجد رأس IP ، لم يتم تثبيت وكيل الضيف
de_de: Keine IP, Gastagent nicht installiert
es_es: No hay IP, el agente invitado no está instalado
nl_nl: Geen IP, gast agent niet geïnstalleerd
zh_cn: 无IP，未安装访客代理

source: No Parity disk present
ar_sa: لا يوجد قرص تكافؤ
de_de: Kein Paritätslaufwerk vorhanden
es_es: No hay disco de paridad presente
nl_nl: Geen pariteitsschijf aanwezig
zh_cn: 无校验盘

source: No Reply
ar_sa: لا يوجد رد
de_de: Keine Antwort
es_es: Sin Respuesta
nl_nl: Geen antwoord
zh_cn: 无回复

source: No Virtual Machines installed
ar_sa: لا توجد آلات افتراضية مثبتة
de_de: Keine virtuellen Maschinen installiert
es_es: No hay Máquinas Virtuales instaladas
nl_nl: Geen Virtual Machines geïnstalleerd
zh_cn: 未安装虚拟机

source: No battery detected
ar_sa: لا يوجد بطارية مكتشفة
de_de: Kein Akku erkannt
es_es: No se detectó batería
nl_nl: Geen batterij gedetecteerd
zh_cn: 检测不到电池

source: No changes
ar_sa: لا توجد تغييرات
de_de: Keine Änderungen
es_es: Sin cambios
nl_nl: Geen wijzigingen
zh_cn: 无更改

source: No data disks
ar_sa: لا توجد أقراص بيانات
de_de: Keine Datenlaufwerke
es_es: Sin discos de datos
nl_nl: Geen dataschijven
zh_cn: 没有数据磁盘

source: No device
ar_sa: ليس هناك جهاز
de_de: Kein Gerät
es_es: Sin dispositivo
nl_nl: Geen apparaat
zh_cn: 无设备

source: No devices
ar_sa: لا يوجد أجهزة
de_de: Keine Geräte
es_es: Sin dispositivos
nl_nl: Geen apparaten
zh_cn: 无设备

source: No docker containers defined
ar_sa: لا توجد حاويات docker مُعرفة
de_de: Keine Docker-Container definiert
es_es: No hay contenedores Docker definidos
nl_nl: Geen docker containers gedefinieerd
zh_cn: 未定义Docker容器

source: No encrypted disks found
ar_sa: لا توجد أقراص مشفرة موجودة
de_de: Keine verschlüsselten Festplatten gefunden
es_es: No se encontraron discos encriptados
nl_nl: Geen versleutelde schijven gevonden
zh_cn: 未找到加密磁盘

source: No favorites available
ar_sa: لا توجد مفضلات متاحة
de_de: Keine Favoriten vorhanden
es_es: No hay favoritos disponibles
nl_nl: Geen favorieten beschikbaar
zh_cn: 无收藏夹

source: No file system corruption detected
ar_sa: لم يتم اكتشاف أي تلف في نظام الملفات
de_de: Keine Dateisystembeschädigung erkannt
es_es: No se detectó corrupción en el sistema de archivos
nl_nl: Geen corruptie bij het bestandssysteem gevonden
zh_cn: 未检测到文件系统损坏

source: No jobs scheduled
ar_sa: لا توجد وظائف مجدولة
de_de: Keine Aufgaben geplant
es_es: No hay trabajos programados
nl_nl: Geen taken gepland
zh_cn: 无计划任务

source: No pinning set
ar_sa: لم يتم ضبط التعيين
de_de: Kein Pinning gesetzt
es_es: No hay fijación configurada
nl_nl: Geen spelling ingesteld
zh_cn: 没有CPU分配

source: No plugins installed
ar_sa: لا توجد مكونات إضافية مثبتة
de_de: Keine Plugins installiert
es_es: No hay complementos instalados
nl_nl: Geen plugins geïnstalleerd
zh_cn: 未安装插件

source: No release notes available
ar_sa: لا توجد ملاحظات إصدارات متاحة
de_de: Keine Versionshinweise verfügbar
es_es: No hay notas de lanzamiento disponibles
nl_nl: Geen release notities beschikbaar
zh_cn: 无发布说明

source: No reply from mail server
ar_sa: لم يتم الرد من خادم البريد
de_de: Keine Antwort vom Mailserver
es_es: Sin respuesta del servidor de correo
nl_nl: Geen antwoord van mailserver
zh_cn: 邮件服务器无回复

source: No results found
ar_sa: لم يتم العثور على نتائج
de_de: Keine Ergebnisse gefunden
es_es: No se encontraron resultados
nl_nl: Geen resultaten gevonden
zh_cn: 未找到结果

source: No running docker containers
ar_sa: لا توجد حاويات docker تعمل
de_de: Keine laufenden Docker-Container
es_es: No hay contenedores Docker en ejecución
nl_nl: Geen containers voor lopende docker
zh_cn: 无运行中的Docker容器

source: No running virtual machines
ar_sa: لا توجد آلات افتراضية تعمل
de_de: Keine laufenden virtuellen Maschinen
es_es: No hay máquinas virtuales en ejecución
nl_nl: Geen actieve virtuele machines
zh_cn: 无运行的虚拟机

source: No shares present
ar_sa: لا توجد مشاركات موجودة
de_de: Keine Freigaben vorhanden
es_es: No hay acciones definidas
nl_nl: Geen aandelen aanwezig
zh_cn: 没有共享

source: No users are defined
ar_sa: لا يوجد مستخدمين معرفين
de_de: Keine Benutzer definiert
es_es: No hay usuarios definidos
nl_nl: Er zijn geen gebruikers gedefinieerd
zh_cn: 未定义用户

source: No virtual machines defined
ar_sa: لا توجد آلات افتراضية معرفة
de_de: Keine virtuellen Maschinen definiert
es_es: No hay máquinas virtuales definidas
nl_nl: Geen virtuele machines gedefinieerd
zh_cn: 未定义虚拟机

source: Nominal Power
ar_sa: الطاقة الاسمية
de_de: Nennleistung
es_es: Potencia Nominal
nl_nl: Nominaal vermogen
zh_cn: 额定功率

source: Nominal power
ar_sa: القدرة الاسمية
de_de: Nennleistung
es_es: Potencia nominal
nl_nl: Nominaal vermogen
zh_cn: 额定功率

source: None
ar_sa: لا شيء
de_de: Keine
es_es: Ninguno
nl_nl: geen
zh_cn: 无

source: None Listed
ar_sa: غير مدرج
de_de: Keine aufgelistet
es_es: Ninguno Enumerado
nl_nl: Geen lijst
zh_cn: 没有列出

source: None available
ar_sa: غير متاح
de_de: Keine verfügbar
es_es: Ninguno disponible
nl_nl: Geen beschikbaar
zh_cn: 无可用选项

source: Normal
ar_sa: عادي
nl_nl: normaal
zh_cn: 正常

source: Normalized
ar_sa: مُطَابَق
de_de: Normalisiert
es_es: Normalizado
nl_nl: Genormaliseerd
zh_cn: 标准化

source: Not Available
ar_sa: غير متاح
de_de: Nicht verfügbar
es_es: No Disponible
nl_nl: Niet beschikbaar
zh_cn: 不可用

source: Not allowed to mix disk and user shares
ar_sa: غير مسموح بخلط أقراص المشاركة والمستخدمين
de_de: Es ist nicht erlaubt, Datenträger- und Benutzerfreigaben zu mischen
es_es: No se permite mezclar discos y acciones de usuario
nl_nl: Niet toegestaan om schijf en gebruiker aandelen te mengen
zh_cn: 不允许混合磁盘和用户共享

source: Not compatible with NetBIOS
ar_sa: غير متوافق مع NetBIOS
de_de: Nicht kompatibel mit NetBIOS
es_es: No compatible con NetBIOS
nl_nl: Niet compatibel met NetBIOS
zh_cn: 不兼容NetBIOS

source: Not encrypted
ar_sa: غير مشفر
de_de: Nicht verschlüsselt
es_es: No Encriptado
nl_nl: Niet versleuteld
zh_cn: 未加密

source: Not enough free space, need at least %s MB
ar_sa: لم يكفي المساحة الحرة، تحتاج إلى الأقل %s ميغابايت
de_de: Nicht genügend freier Speicherplatz, mindestens %s MB benötigt
es_es: No hay suficiente espacio libre, se necesitan al menos %s MB.
nl_nl: Niet genoeg vrije ruimte, minstens %s MB nodig
zh_cn: 可用空间不足，至少需要 %s MB

source: Not present
ar_sa: غير موجود
de_de: Nicht vorhanden
es_es: No presente
nl_nl: Niet aanwezig
zh_cn: 缺失

source: Not running
ar_sa: لا يعمل
de_de: Nicht laufend
es_es: No en ejecución
nl_nl: Niet actief
zh_cn: 未运行

source: Not set
ar_sa: غير مضبوط
de_de: Nicht festgelegt
es_es: No configurado
nl_nl: Niet ingesteld
zh_cn: 未设置

source: Not used
ar_sa: غير مستخدم
de_de: Nicht benutzt
es_es: No utilizado
nl_nl: Niet gebruikt
zh_cn: 未使用

source: Note
ar_sa: ملاحظة
de_de: Notiz
es_es: Nota
nl_nl: Notitie
zh_cn: 注意

source: Notices
ar_sa: إخطارات
de_de: Benachrichtigungen
es_es: Avisos
nl_nl: Aankondigingen
zh_cn: 通知

source: Notices Only
ar_sa: فقط الإخطارات
de_de: Nur Benachrichtigungen
es_es: Sólo Avisos
nl_nl: Alleen meldingen
zh_cn: 仅通知

source: Number of Threads
ar_sa: عدد الخيوط
de_de: Anzahl der Threads
es_es: Número de Hilos
nl_nl: Aantal onderwerpen
zh_cn: 线程数

source: Number of fuse File Descriptors
ar_sa: عدد أوصاف الملفات للتدفق
de_de: Anzahl der fuse-Dateideskriptoren
es_es: Número de Descriptores de Archivo Fusión
nl_nl: Aantal fusbestand beschrijvingen
zh_cn: FUSE 文件描述符数量

source: Number scaling
ar_sa: التحجيم العددي
de_de: Anzahl Skalierung
es_es: Escalamiento de Número
nl_nl: Nummer schalen
zh_cn: 数字缩放

source: OK
ar_sa: حسنًا
zh_cn: 确定

source: OS Install CDRom Bus
ar_sa: محرك الأقراص الضوئية لتثبيت نظام التشغيل
de_de: OS-Installations-CD-ROM-Bus
es_es: Si
nl_nl: OS Installeren CDRom Bus
zh_cn: OS 安装光驱总线

source: OS Install ISO
ar_sa: أيزو تثبيت نظام التشغيل
de_de: OS-Installations-ISO
es_es: En
zh_cn: OS 安装ISO

source: OVMF
ar_sa: وفرنمي التحسين
es_es: En batería

source: OVMF TPM
ar_sa: وفرنمي TPM
es_es: En línea

source: Off
ar_sa: إيقاف
de_de: Aus
es_es: Manual en Línea
nl_nl: UIT
zh_cn: 关闭

source: Ok
ar_sa: حسنًا
es_es: manual en línea
zh_cn: 确定

source: On
ar_sa: تشغيل
de_de: Ein
es_es: Sólo se permiten imágenes PNG
nl_nl: op
zh_cn: 开启

source: On battery
ar_sa: على البطارية
de_de: Auf Batterie
es_es: Sólo se permiten archivos ZIP
nl_nl: Op accu
zh_cn: 电池供电

source: Online
ar_sa: متصل
es_es: Sólo caracteres alfanuméricos
zh_cn: 在线

source: Online Manual
ar_sa: دليل على الإنترنت
de_de: Online-Handbuch
es_es: Sólo una máquina virtual puede estar activa al mismo tiempo
nl_nl: Online handleiding
zh_cn: 在线手册

source: Online manual
ar_sa: دليل الأونلاين
de_de: Online-Handbuch
es_es: Sólo estos caracteres especiales son válidos: Guion bajo (_) Guión (-) Dos puntos (:) Punto (.)
nl_nl: Online handleiding
zh_cn: 在线手册

source: Only PNG images are allowed
ar_sa: فقط ملفات PNG مسموح بها
de_de: Nur PNG-Bilder sind erlaubt
es_es: Abrir Terminal
nl_nl: Alleen PNG afbeeldingen zijn toegestaan
zh_cn: 仅允许PNG图像

source: Only ZIP files are allowed
ar_sa: فقط الملفات المضغوطة ZIP مسموح بها
de_de: Nur ZIP-Dateien sind erlaubt
es_es: Abrir WebUI
nl_nl: Alleen zip-bestanden zijn toegestaan
zh_cn: 仅允许ZIP文件

source: Only alphanumeric characters
ar_sa: فقط الأحرف الأبجدية وسط الحروف مسموح بها
de_de: Nur alphanumerische Zeichen
es_es: Solo caracteres alfanuméricos
nl_nl: Alleen alfanumerieke tekens
zh_cn: 只允许字母和数字

source: Only one VM can be active at the time
ar_sa: يمكن تفعيل جهاز واحد افتراضيا فقط في وقت معين
de_de: Es kann nur eine VM gleichzeitig aktiv sein
es_es: Solo una VM puede estar activa al mismo tiempo
nl_nl: Er kan slechts één VM actief zijn op het moment
zh_cn: 同一时间只能有一个虚拟机处于活动状态

source: Only these special characters are valid Underscore (_) Hyphen (-) Colon (:) Period (.)
ar_sa: فقط هذه الأحرف الخاصة مسموحة: الخط السفلي (_) و الخط القطري (-) و النقطتين (:) و النقطة (.)
de_de: Nur diese Sonderzeichen sind gültig: Unterstrich (_) Bindestrich (-) Doppelpunkt (:) Punkt (.)
es_es: Solo estos caracteres especiales son válidos Guion bajo (_) Guion (-) Dos puntos (:) Punto (.)
nl_nl: Alleen deze speciale tekens zijn geldig Underscore (_) Hyphen (-) Colon (:) Periode (.)
zh_cn: 只有这些特殊字符是有效的：下划线 (_)，连字符 (-)，冒号 (:)，句点 (.)

source: Open Terminal
ar_sa: فتح المحطة
de_de: Terminal öffnen
es_es: Abrir Terminal
zh_cn: 打开终端

source: Open WebUI
ar_sa: فتح واجهة الإنترنت
de_de: WebUI öffnen
es_es: Abrir WebUI
zh_cn: 打开WebUI

source: Option disabled as Network type is not bridge or custom
ar_sa: تم تعطيل الخيار لأنه نوع الشبكة ليس جسرًا أو مخصصًا
de_de: Option deaktiviert, da Netzwerktyp nicht Bridge oder benutzerdefiniert ist
es_es: Opción deshabilitada ya que el tipo de red no es puente o personalizado
nl_nl: Optie uitgeschakeld als netwerktype is geen bridge of aangepast
zh_cn: 选项已禁用，因为网络类型不是网桥或自定义

source: Optional
ar_sa: اختياري
es_es: Opcional
nl_nl: Optioneel
zh_cn: 可选

source: Options (see Help
ar_sa: خيارات (انظر المساعدة
de_de: Optionen (siehe Hilfe
es_es: Opciones (ver Ayuda
nl_nl: Opties (zie Help
zh_cn: 选项（参见帮助

source: Options (see Help)
ar_sa: خيارات (انظر المساعدة)
de_de: Optionen (siehe Hilfe)
es_es: Opciones (ver Ayuda)
nl_nl: Opties (zie Help)
zh_cn: 选项（参见帮助）

source: Other
ar_sa: آخر
de_de: Sonstige
es_es: Otro
nl_nl: anders
zh_cn: 其他

source: Other PCI Devices
ar_sa: أجهزة PCI أخرى
de_de: Andere PCI-Geräte
es_es: Otros Dispositivos PCI
nl_nl: Andere PCI-apparaten
zh_cn: 其他 PCI 设备

source: Other XML
ar_sa: XML أخرى
de_de: Andere XML
es_es: Otro XML
nl_nl: Andere XML
zh_cn: 其他 XML

source: Other networks
ar_sa: شبكات أخرى
de_de: Weitere Netzwerke
es_es: Otras redes
nl_nl: Andere netwerken
zh_cn: 其他网络

source: Outbound
ar_sa: الوارد
de_de: Ausgehend
es_es: Salida
nl_nl: Uitgaande
zh_cn: 出站

source: Outgoing Proxy
ar_sa: الوكلاء الصادرة
de_de: Ausgehender Proxy
es_es: Proxy de Salida
nl_nl: Uitgaande Proxy
zh_cn: 出站代理

source: Output Voltage
ar_sa: الجهد الخارجى
de_de: Ausgangsspannung
es_es: Voltaje de Salida
nl_nl: Uitgangsspanning
zh_cn: 输出电压

source: Output voltage
ar_sa: الجهد الخارجى
de_de: Ausgangsspannung
es_es: Voltaje de salida
nl_nl: Uitgangsspanning
zh_cn: 输出电压

source: Overall Load
ar_sa: حمل الإجمالي
de_de: Gesamte Last
es_es: Carga General
nl_nl: Totale lading
zh_cn: 整体负载

source: Override Storage Location
ar_sa: تجاوز موقع التخزين
de_de: Speicherort überschreiben
es_es: Sobrescribir Ubicación de Almacenamiento
nl_nl: Overschrijf opslaglocatie
zh_cn: 覆盖存储位置

source: Override UPS Capacity (Watts
ar_sa: سعة حرارة UPS (وات
de_de: USV-Kapazität überschreiben (Watt
es_es: Sobrescribir Capacidad de UPS (Vatios
nl_nl: Overschrijf UPS-capaciteit (Watts
zh_cn: 覆盖 UPS 容量（瓦）

source: Override UPS Capacity (Watts)
ar_sa: سعة حرارة UPS (وات)
de_de: USV-Kapazität überschreiben (Watt)
es_es: Sobrescribir Capacidad de UPS (Vatios)
nl_nl: Overschrijf UPS-capaciteit (Watts)
zh_cn: 覆盖 UPS 容量（瓦）

source: Overview
ar_sa: نظرة عامة
de_de: Übersicht
es_es: Visión General
nl_nl: Overzicht.
zh_cn: 概览

source: Overwrite
ar_sa: الكتابة فوق
de_de: Überschreiben
es_es: Sobrescribir
nl_nl: Overschrijf
zh_cn: 覆盖

source: Overwrite existing files
ar_sa: الكتابة فوق الملفات الموجودة
de_de: Vorhandene Dateien überschreiben
es_es: Sobrescribir archivos existentes
nl_nl: Bestaande bestanden overschrijven
zh_cn: 覆盖现有文件

source: Owner
ar_sa: المالك
de_de: Besitzer
es_es: Propietario
nl_nl: Eigenaar
zh_cn: 所有者

source: PCI Change
ar_sa: تغيير PCI
de_de: PCI-Änderungen
es_es: Cambio de PCI
nl_nl: PCI verandering
zh_cn: PCI 更改

source: PCI Changed
ar_sa: تم تغيير PCI
de_de: PCI Geändert
es_es: PCI Cambiado
nl_nl: PCI gewijzigd
zh_cn: PCI 已更改

source: PCI Device change
ar_sa: تغيير جهاز PCI
de_de: PCI-Geräteänderung
es_es: Cambio de dispositivo PCI
nl_nl: PCI apparaat wijzigen
zh_cn: PCI 设备更改
