Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: Use only letters A-Z, digits or space,dash,underscore
ar_sa: استخدام فقط الأحرف من A-Z، الأرقام أو الفراغ، الشرطة، السطر السفلي
de_de: Verwenden Sie nur Buchstaben A-Z, Ziffern oder Leerzeichen, Bindestrich, Unterstrich
es_es: Usar únicamente letras A-Z, dígitos o espacio, guion, guion bajo
nl_nl: Gebruik alleen letters A-Z, cijfers of spatie,dash,underscore
zh_cn: 仅使用字母A-Z，数字或空格、破折号、下划线

source: Use only lowercase letters, digits, underscores and dashes
ar_sa: استخدام فقط الأحرف الصغيرة، الأرقام، الأسطر التحتية، والشرطة
de_de: Nur Kleinbuchstaben, Ziffern, Unterstriche und Bindestriche verwenden
es_es: Usar solo letras minúsculas, dígitos, guiones bajos y guiones
nl_nl: Gebruik alleen kleine letters, cijfers, onderstrepingstekens en streepjes
zh_cn: 仅使用小写字母、数字、下划线和破折号

source: Use only lowercase with no special characters or leading/trailing digits
ar_sa: استخدام فقط الأحرف الصغيرة بدون أحرف خاصة أو أرقام بادئة/خاتمة
de_de: Verwenden Sie nur Kleinbuchstaben ohne Sonderzeichen oder führende/trailing Ziffern
es_es: Usar solo minúsculas sin caracteres especiales ni dígitos iniciales/finales
nl_nl: Gebruik alleen kleine letters zonder speciale tekens of lead/trailing cijfers
zh_cn: 仅使用无特殊字符或非首尾数字的小写字母

source: Use sparse option
ar_sa: استخدام خيار نادر
de_de: Die spärliche Option verwenden
es_es: Usar opción dispersa
nl_nl: Gebruik sparse optie
zh_cn: 使用稀疏选项

source: Use this to develop language packs
ar_sa: استخدام ذلك لتطوير حزم اللغة
de_de: Dies verwenden, um Sprachpakete zu entwickeln
es_es: Usar esto para desarrollar paquetes de idiomas
nl_nl: Gebruik dit om taalpakketten te ontwikkelen
zh_cn: 使用此来开发语言包

source: Use this to install official language packs
ar_sa: استخدام ذلك لتثبيت حزم اللغة الرسمية
de_de: Dies verwenden, um offizielle Sprachpakete zu installieren
es_es: Usar esto para instalar paquetes de idiomas oficiales
nl_nl: Gebruik dit om officiële taalpakketten te installeren
zh_cn: 使用此来安装官方语言包

source: Used
ar_sa: استخدم
de_de: Verwendet
es_es: Usado
nl_nl: Gebruikt
zh_cn: 已使用

source: User
ar_sa: مستخدم
de_de: Benutzer
es_es: Usuario
nl_nl: Gebruiker
zh_cn: 用户

source: User 'root'
ar_sa: المستخدم 'root'
de_de: Benutzer 'root'
es_es: Usuario 'root'
nl_nl: Gebruiker 'root'
zh_cn: 用户'root'

source: User Access
ar_sa: وصول المستخدم
de_de: Benutzerzugriff
es_es: Acceso del Usuario
nl_nl: Gebruikers toegang
zh_cn: 用户访问

source: User name
ar_sa: اسم المستخدم
de_de: Benutzername
es_es: Nombre de usuario
nl_nl: Gebruikers naam
zh_cn: 用户名

source: User shares not enabled
ar_sa: المشاركات غير مفعلة
de_de: Benutzerfreigaben nicht aktiviert
es_es: Compartir de usuario no habilitado
nl_nl: Gebruikers-shares niet ingeschakeld
zh_cn: 用户共享未启用

source: Username
ar_sa: اسم المستخدم
de_de: Benutzername
es_es: Nombre de usuario
nl_nl: Gebruikersnaam
zh_cn: 用户名

source: Username not changeable
ar_sa: اسم المستخدم غير قابل للتغيير
de_de: Benutzername nicht änderbar
es_es: Nombre de usuario no modificable
nl_nl: Gebruikersnaam kan niet worden gewijzigd
zh_cn: 用户名不可更改

source: Users
ar_sa: مستخدمون
de_de: Benutzer
es_es: Usuarios
nl_nl: Gebruikers
zh_cn: 用户

source: Utilization
ar_sa: استخدام
de_de: Nutzung
es_es: Utilización
zh_cn: 利用率

source: VFIO allow unsafe interrupts
ar_sa: السماح بمقاطع آمنة غير مدعومة VFIO
es_es: VFIO permite interrupciones no seguras
nl_nl: VFIO staat onveilige onderbrekingen toe
zh_cn: VFIO允许不安全中断

source: VLAN assignment mismatch
ar_sa: عدم تطابق في تعيينات VLAN
de_de: VLAN-Zuweisung stimmt nicht überein
es_es: Desajuste de asignación VLAN
nl_nl: VLAN-toewijzing komt niet overeen
zh_cn: VLAN分配不匹配

source: VLAN number
ar_sa: رقم VLAN
de_de: VLAN-Nummer
es_es: Número de VLAN
nl_nl: VLAN nummer
zh_cn: VLAN编号

source: VM
ar_sa: ماكينة افتراضية
nl_nl: SM
zh_cn: 虚拟机

source: VM Being Cloned
ar_sa: جاري استنساخ ماكينة افتراضية
de_de: VM wird geklont
es_es: VM Siendo Clonado
nl_nl: VM wordt gekloond
zh_cn: 正在克隆的VM

source: VM Being removed
ar_sa: جاري إزالة ماكينة افتراضية
de_de: VM wird entfernt
es_es: VM Siendo Eliminado
nl_nl: VM wordt verwijderd
zh_cn: 正在移除的VM

source: VM Clone
ar_sa: استنساخ ماكينة افتراضية
de_de: VM-Klon
es_es: Clon de VM
nl_nl: VM kloon
zh_cn: VM克隆

source: VM Console
ar_sa: وحدة تحكم ماكينة افتراضية
de_de: VM-Konsole
es_es: Consola VM
zh_cn: VM控制台

source: VM Console AutoPort
ar_sa: منفذ تلقائي لوحدة تحكم ماكينة افتراضية
zh_cn: VM控制台自动端口

source: VM Console Keyboard
ar_sa: لوحة مفاتيح وحدة تحكم ماكينة افتراضية
de_de: VM-Konsolen-Tastatur
es_es: Teclado de Consola VM
zh_cn: VM控制台键盘

source: VM Console Password
ar_sa: كلمة مرور وحدة تحكم ماكينة افتراضية
es_es: Contraseña de Consola VM
nl_nl: VM-console wachtwoord
zh_cn: VM控制台密码

source: VM Console Port
ar_sa: منفذ وحدة تحكم ماكينة افتراضية
de_de: VM Konsole Port
es_es: Puerto de Consola VM
nl_nl: VM-console poort
zh_cn: 虚拟机控制台端口

source: VM Console Protocol
ar_sa: بروتوكول وحدة تحكم ماكينة افتراضية
de_de: VM Konsole Protokoll
es_es: Protocolo de Consola VM
zh_cn: 虚拟机控制台协议

source: VM Console Video Driver
ar_sa: مشغل فيديو وحدة تحكم ماكينة افتراضية
de_de: VM Konsole Videotreiber
es_es: Controlador de Video de Consola VM
nl_nl: VM-console videostuurprogramma
zh_cn: 虚拟机控制台视频驱动

source: VM Console WS Port
ar_sa: منفذ WS لوحدة تحكم ماكينة افتراضية
de_de: VM Konsole WS-Port
es_es: Puerto WS de Consola VM
nl_nl: VM-console WS poort
zh_cn: 虚拟机控制台WS端口

source: VM Console enable Copy/paste
ar_sa: تمكين النسخ واللصق في وحدة تحكم ماكينة افتراضية
de_de: VM Konsole Kopieren/Einfügen aktivieren
es_es: Consola VM habilita Copiar/pegar
nl_nl: VM-console inschakelen Kopieer/plakken
zh_cn: 虚拟机控制台启用复制/粘贴功能

source: VM Name
ar_sa: اسم الماكينة الافتراضية
es_es: Nombre de la VM
nl_nl: VM Naam
zh_cn: 虚拟机名称

source: VM Remote Desktop Protocol(RDP)
ar_sa: بروتوكول سطح المكتب البعيد للمكينة الافتراضية (RDP)
es_es: Protocolo de Escritorio Remoto VM (RDP)
zh_cn: 虚拟机远程桌面协议（RDP）

source: VM Usage refresh timer(seconds
ar_sa: المؤقت لتحديث استخدام الماكينة الافتراضية (بالأثواني)
de_de: VM-Nutzung Aktualisierungstimer (Sekunden
es_es: Temporizador de Actualización de Uso de la VM (segundos
nl_nl: VM-gebruik verversen timer(seconden
zh_cn: 虚拟机使用刷新计时器(秒

source: VM Usage refresh timer(seconds)
ar_sa: المؤقت لتحديث استخدام الماكينة الافتراضية (بالأثواني)
de_de: VM-Nutzung Aktualisierungstimer (Sekunden)
es_es: Temporizador de Actualización de Uso de la VM (segundos)
nl_nl: VM-gebruik verversen timer(seconden)
zh_cn: 虚拟机使用刷新计时器(秒)

source: VM creation error
ar_sa: خطأ في إنشاء الماكينة الافتراضية
de_de: Fehler bei der VM-Erstellung
es_es: Error de creación de VM
nl_nl: VM creatie fout
zh_cn: 虚拟机创建错误

source: VM manager
ar_sa: مدير الماكينة الافتراضية
es_es: Gestor de VM
zh_cn: 虚拟机管理器

source: VM remote-viewer
ar_sa: عارض بعيد للمكينة الافتراضية
es_es: VM visor remoto
nl_nl: VM afstandsbediening
zh_cn: 虚拟机远程查看器

source: VM shutdown time-out
ar_sa: مهلة إيقاف تشغيل الماكينة الافتراضية
de_de: VM Herunterfahren Zeitüberschreitung
es_es: Tiempo de espera para el apagado de la VM
nl_nl: VM afsluit-time-out
zh_cn: 虚拟机关闭超时

source: VMs
ar_sa: آلات افتراضية
zh_cn: 虚拟机

source: VMs where PCI device used
ar_sa: الآلات الافتراضية حيث يتم استخدام جهاز PCI
de_de: VMs, bei denen PCI-Gerät verwendet wird
es_es: VMs donde se usa el dispositivo PCI
nl_nl: VM's waar PCI-apparaat wordt gebruikt
zh_cn: 使用PCI设备的虚拟机

source: VPN
ar_sa: الشبكة الافتراضية الخاصة (VPN)

source: VPN Connections
ar_sa: اتصالات الشبكة الافتراضية الخاصة
de_de: VPN-Verbindungen
es_es: Conexiones VPN
nl_nl: VPN verbindingen
zh_cn: VPN连接

source: Value
ar_sa: القيمة
de_de: Wert
es_es: Valor
nl_nl: Waarde
zh_cn: 值

source: Version
ar_sa: الإصدار
es_es: Versión
nl_nl: Versie
zh_cn: 版本

source: Very large
ar_sa: كبير جدًا
de_de: Sehr groß
es_es: Muy Grande
nl_nl: Zeer groot
zh_cn: 非常大

source: Very small
ar_sa: صغير جدًا
de_de: Sehr klein
es_es: Muy Pequeño
nl_nl: Zeer klein
zh_cn: 非常小

source: Video
ar_sa: فيديو
es_es: Vídeo
zh_cn: 视频

source: View Container Log
ar_sa: عرض سجل الحاوية
de_de: Containerprotokoll anzeigen
es_es: Ver Registro del Contenedor
nl_nl: Bekijk Container Logboek
zh_cn: 查看容器日志

source: View Log
ar_sa: عرض السجل
de_de: Protokoll anzeigen
es_es: Ver Registro
nl_nl: Logboek bekijken
zh_cn: 查看日志

source: View Peer Config
ar_sa: عرض تهيئة النظير
de_de: Peer-Konfiguration anzeigen
es_es: Ver Configuración del Peers
nl_nl: Peer configuratie bekijken
zh_cn: 查看对等配置

source: View Release Notes
ar_sa: عرض ملاحظات الإصدار
de_de: Versionshinweise anzeigen
es_es: Ver Notas de Versión
nl_nl: Uitgaveopmerkingen bekijken
zh_cn: 查看发布说明

source: View Running Processes
ar_sa: عرض العمليات الجارية
de_de: Laufende Prozesse anzeigen
es_es: Ver Procesos en Ejecución
nl_nl: Bekijk Running Processes
zh_cn: 查看运行进程

source: View VFIO-PCI Log
ar_sa: عرض سجل VFIO-PCI
de_de: VFIO-PCI-Protokoll anzeigen
es_es: Ver Registro VFIO-PCI
nl_nl: Bekijk VFIO-PCI Logboek
zh_cn: 查看VFIO-PCI日志

source: View libvirt log
ar_sa: عرض سجل libvirt
de_de: libvirt-Protokoll anzeigen
es_es: Visualizar registro de libvirt
nl_nl: Libvirt logboek weergeven
zh_cn: 查看libvirt日志

source: VirtIO Drivers CDRom Bus
ar_sa: لقراءة برامج تشغيل VirtIO CDRom
de_de: VirtIO-Treiber-CDRom-Bus
es_es: Adaptadores de Unidad CDDVD-ROM VirtIO
zh_cn: VirtIO 驱动程序光驱总线

source: VirtIO Drivers ISO
ar_sa: لبرامج تشغيل VirtIO ISO
de_de: VirtIO-Treiber-ISO
es_es: ISO de Controladores VirtIO
nl_nl: VirtIO Chauffeurs ISO
zh_cn: VirtIO 驱动程序ISO

source: Virtiofs Mode
ar_sa: وضع Virtiofs
de_de: Virtiofs-Modus
es_es: Modo Virtiofs
nl_nl: Virtiofs modus
zh_cn: Virtiofs 模式

source: Virtual
ar_sa: افتراضي
de_de: Virtuell
nl_nl: Virtueel
zh_cn: 虚拟

source: Virtual Machines
ar_sa: الآلات الافتراضية
de_de: Virtuelle Maschinen
es_es: Máquinas Virtuales
nl_nl: Virtuele Machines
zh_cn: 虚拟机

source: Virtual Machines Usage
ar_sa: استخدام الآلات الافتراضية
de_de: Nutzung virtueller Maschinen
es_es: Uso de Máquinas Virtuales
nl_nl: Virtuele Machines Gebruik
zh_cn: 虚拟机使用情况

source: Voip
ar_sa: صوت عبر بروتوكول الإنترنت
nl_nl: Stemmen
zh_cn: 语音IP

source: Volume Mappings
ar_sa: تعيينات الحجم
de_de: Lautstärkezuordnungen
es_es: Mapeos de Volumen
nl_nl: Volume Toewijzingen
zh_cn: 卷映射

source: WARNING
ar_sa: تحذير
de_de: WARNUNG
es_es: ADVERTENCIA
nl_nl: Waarschuwing
zh_cn: 警告

source: WPA2 Enterprise
ar_sa: WPA2 للأعمال
nl_nl: WPA2 Onderneming
zh_cn: WPA2 企业版

source: WPA3 Enterprise
ar_sa: WPA3 للأعمال
nl_nl: WPA3 Onderneming
zh_cn: WPA3 企业版

source: WSD options [experimental]
ar_sa: خيارات WSD [تجريبي]
de_de: WSD-Optionen [experimentell]
es_es: Opciones WSD [experimental]
nl_nl: WSD opties [experimental]
zh_cn: WSD选项[实验性]

source: Warning
ar_sa: تحذير
de_de: Warnung
es_es: Advertencia
nl_nl: Waarschuwing
zh_cn: 警告

source: Warning NVME temperature threshold
ar_sa: عتبة درجة حرارة NVME التحذيرية
de_de: Warnung NVME-Temperaturschwelle
es_es: Advertencia de umbral de temperatura de NVME
nl_nl: Drempelwaarde temperatuur NVME waarschuwing
zh_cn: NVME温度警告阈值

source: Warning SSD temperature threshold
ar_sa: عتبة درجة حرارة SSD التحذيرية
de_de: Warnung SSD-Temperaturschwelle
es_es: Advertencia de umbral de temperatura de SSD
nl_nl: Drempelwaarde SSD waarschuwing
zh_cn: SSD温度警告阈值

source: Warning disk temperature threshold
ar_sa: عتبة درجة حرارة القرص التحذيرية
de_de: Warnung Datenträger-Temperaturschwelle
es_es: Advertencia de umbral de temperatura de disco
nl_nl: Drempelwaarde van schijftemperatuur waarschuwing
zh_cn: 磁盘温度警告阈值

source: Warning disk utilization threshold
ar_sa: عتبة استخدام القرص التحذيرية
de_de: Warnung Festplattenauslastungsschwelle
es_es: Advertencia de umbral de utilización del disco
nl_nl: Drempelwaarde gebruik waarschuwing schijf
zh_cn: 磁盘利用率警告阈值

source: Warning removing Snapshots can break the chain
ar_sa: تحذير: قد يؤدي إزالة اللقطات إلى كسر السلسلة
de_de: Warnung: Das Entfernen von Snapshots kann die Kette unterbrechen
es_es: Advertencia: Eliminar Instantáneas puede romper la cadena
nl_nl: Waarschuwing verwijderen van snapshots kan de keten breken
zh_cn: 警告：删除快照可能会破坏链

source: Warning: Configured Pool
ar_sa: تحذير: مجموعة معدة
de_de: Warnung: Konfiguriertes Pool
es_es: Advertencia: Pool Configurado
nl_nl: Waarschuwing: Geconfigureerde vragenset
zh_cn: 警告：已配置的池

source: Warnings
ar_sa: تحذيرات
de_de: Warnungen
es_es: Advertencias
nl_nl: Waarschuwingen
zh_cn: 警告

source: Warnings Only
ar_sa: تحذيرات فقط
de_de: Nur Warnungen
es_es: Solo Advertencias
nl_nl: Alleen waarschuwingen
zh_cn: 仅警告

source: Warranty period
ar_sa: فترة الضمان
de_de: Garantiezeitraum
es_es: Período de garantía
nl_nl: Garantie periode
zh_cn: 保修期

source: Was this container created using this plugin
ar_sa: هل تم إنشاء هذه الحاوية باستخدام هذه الإضافة
de_de: Wurde dieser Container mit diesem Plugin erstellt
es_es: ¿Fue este contenedor creado usando este plugin?
nl_nl: Is deze container gemaakt met deze plugin
zh_cn: 此容器是否使用此插件创建的

source: Web
ar_sa: شبكة
nl_nl: Internet
zh_cn: 网络

source: Web UI to start from menu
ar_sa: واجهة المستخدم لبدءها من القائمة
de_de: Web-UI, um vom Menü aus zu starten
es_es: Interfaz de usuario web para iniciar desde el menú
nl_nl: Web UI om te starten vanaf menu
zh_cn: 从菜单启动Web UI

source: Web interface
ar_sa: واجهة الويب
de_de: Weboberfläche
es_es: Interfaz web
zh_cn: Web界面

source: WebUI
ar_sa: واجهة الويب

source: Week of the month
ar_sa: أسبوع الشهر
de_de: Kalenderwoche des Monats
es_es: Semana del mes
nl_nl: Week van de maand
zh_cn: 月份的周

source: Weekly
ar_sa: أسبوعي
de_de: Wöchentlich
es_es: Semanal
nl_nl: wekelijks
zh_cn: 每周

source: When running Unraid virtualized, there are no available power modes
ar_sa: عند تشغيل Unraid بشكل موصول، لا تتوفر أوضاع الطاقة
de_de: Beim Betrieb von Unraid virtualisiert stehen keine Energiemodi zur Verfügung
es_es: Cuando se ejecuta Unraid virtualizado, no hay modos de energía disponibles
nl_nl: Wanneer Unraid wordt geëxvirtualiseerd, zijn er geen energiemodi beschikbaar
zh_cn: 虚拟化运行中的Unraid服务器，没有可用的电源模式

source: WireGuard Configuration
ar_sa: تهيئة WireGuard
de_de: WireGuard-Konfiguration
es_es: Configuración de WireGuard
nl_nl: WireGuard Configuratie
zh_cn: WireGuard 配置

source: WireGuard URLs
ar_sa: عناوين URLs الخاصة بـ WireGuard
es_es: URLs de WireGuard

source: Wireless
ar_sa: لاسلكي
de_de: Drahtlos
es_es: Inalámbrico
nl_nl: Draadloos
zh_cn: 无线

source: Wireless interface
ar_sa: واجهة لاسلكية
de_de: Drahtlose Schnittstelle
es_es: Interfaz inalámbrica
nl_nl: Draadloze interface
zh_cn: 无线接口

source: Workgroup
ar_sa: مجموعة العمل
de_de: Arbeitsgruppe
es_es: Grupo de trabajo
nl_nl: Werkgroep
zh_cn: 工作组

source: Worst
ar_sa: الأسوأ
de_de: Schlimmster
es_es: Peor
nl_nl: Slechtste
zh_cn: 最差

source: Write
ar_sa: كتابة
de_de: Schreiben
es_es: Escribir
nl_nl: Schrijven
zh_cn: 写入

source: Write corrections to parity
ar_sa: اكتب التصحيحات على التكافؤ
de_de: Korrekturen an Parität schreiben
es_es: Escribir correcciones a la paridad
nl_nl: Schrijf correcties naar pariteit
zh_cn: 写入校正到校验

source: Write corrections to parity disk
ar_sa: اكتب التصحيحات لقرص التكافؤ
de_de: In Paritätsfestplatte Korrekturen schreiben
es_es: Escribir correcciones al disco de paridad
nl_nl: Schrijf correcties voor pariteit schijf
zh_cn: 写入校正到校验磁盘

source: Write settings to
ar_sa: اكتب الإعدادات إلى
de_de: Schreibeinstellungen für
es_es: Escribir configuraciones a
nl_nl: Schrijf instellingen naar
zh_cn: 写入设置到

source: Writes
ar_sa: الكتابات
de_de: Schreibvorgänge
es_es: Escrituras
nl_nl: Schrijven
zh_cn: 写入数

source: Wrong File Extension
ar_sa: امتداد الملف غير صحيح
de_de: Falsche Dateierweiterung
es_es: Extensión de Archivo Incorrecta
nl_nl: Verkeerde bestandsextensie
zh_cn: 错误的文件扩展名

source: Wrong PTP server address
ar_sa: عنوان خادم PTP خاطئ
de_de: Falsche PTP-Serveradresse
es_es: Dirección del servidor PTP incorrecta
nl_nl: Verkeerd PTP serveradres
zh_cn: 错误的PTP服务器地址

source: Wrong Pool State
ar_sa: حالة المساحة غير صحيحة
de_de: Falscher Pool-Zustand
es_es: Estado Incorrecto del Pool
nl_nl: Verkeerde pool status
zh_cn: 错误的池状态

source: Wrong key
ar_sa: مفتاح خاطئ
de_de: Falscher Schlüssel
es_es: Llave Incorrecta
nl_nl: Verkeerde sleutel
zh_cn: 错误的密钥

source: XML View
ar_sa: عرض XML
de_de: XML-Ansicht
es_es: Vista XML
nl_nl: XML weergave
zh_cn: XML 视图

source: Yes
ar_sa: نعم
de_de: Ja
es_es: Sí
nl_nl: ja
zh_cn: 是

source: Yes (hidden)
ar_sa: نعم (مخفي)
de_de: Ja (versteckt)
es_es: Sí (oculto)
nl_nl: Ja (verborgen)
zh_cn: 是（隐藏）

source: Yes, I want to do this
ar_sa: نعم، أريد أن أفعل هذا
de_de: Ja, ich möchte das tun
es_es: Sí, quiero hacer esto
nl_nl: Ja, ik wil dit doen
zh_cn: 是, 我想这样做

source: Yes, delete it!
ar_sa: نعم، احذفها!
de_de: Ja, löschen!
es_es: ¡Sí, elíminalo!
nl_nl: Ja, verwijder het!
zh_cn: 是，删除它！

source: Yes, update it!
ar_sa: نعم، حدّثها!
de_de: Ja, aktualisiere!
es_es: ¡Sí, actualízalo!
nl_nl: Ja, update het!
zh_cn: 是，更新它！

source: You can not exclude this interface
ar_sa: لا يمكنك استبعاد هذه الواجهة
de_de: Sie können diese Schnittstelle nicht ausschließen
es_es: No puedes excluir esta interfaz
nl_nl: U kunt deze interface niet uitsluiten
zh_cn: 您不能排除此界面

source: You haven't sent Limetech your hardware profile yet
ar_sa: لم تقم بإرسال الملف التعريفي للأجهزة الخاصة بك إلى Limetech بعد
de_de: Sie haben Limetech Ihr Hardwareprofil noch nicht gesendet
es_es: Aún no has enviado tu perfil de hardware a Limetech
nl_nl: Je hebt Limetech je hardwareprofiel nog niet verzonden
zh_cn: 您尚未发送 LimeTech 您的硬件配置文件

source: You may not add new disk(s
ar_sa: لا يمكنك إضافة أقراص جديدة
de_de: Sie dürfen keine neue(n) Festplatte(n
es_es: No puedes agregar nuevo(s) disco(s
nl_nl: Je mag geen nieuwe schijf toevoegen
zh_cn: 您不能添加新的磁盘

source: You may not add new disk(s) and also remove existing disk(s)
ar_sa: لا يمكنك إضافة أقراص جديدة وكذلك حذف الأقراص الحالية
de_de: Sie dürfen keine neue(n) Festplatte(n) hinzufügen und auch bestehende(n) Festplatte(n) entfernen
es_es: No puedes agregar nuevo(s) disco(s) y también quitar disco(s) existente(s)
nl_nl: U kunt geen nieuwe schijf(en) toevoegen en ook bestaande schijf(en) verwijderen
zh_cn: 您不能新增磁盘并删除现有磁盘

source: Your Unraid Server is reachable from the internet
ar_sa: خادم Unraid الخاص بك يمكن الوصول إليه من الإنترنت
de_de: Ihr Unraid-Server ist aus dem Internet erreichbar
es_es: Tu servidor Unraid es accesible desde internet
nl_nl: Uw Unraid Server is bereikbaar via het internet
zh_cn: 您的Unraid服务器可以从Internet访问

source: Your browser does not support HTML5 file uploads
ar_sa: متصفحك لا يدعم رفع الملفات بـ HTML5
de_de: Ihr Browser unterstützt keine HTML5-Datei-Uploads
es_es: Tu navegador no soporta cargas de archivos HTML5
nl_nl: Je browser ondersteunt geen HTML5 bestandsuploads
zh_cn: 您的浏览器不支持HTML5文件上传

source: Your browser has JavaScript disabled
ar_sa: جافا سكريبت معطل في متصفحك
de_de: Ihr Browser hat JavaScript deaktiviert
es_es: Tu navegador tiene deshabilitado JavaScript
nl_nl: Uw browser heeft JavaScript uitgeschakeld
zh_cn: 您的浏览器禁用了JavaScript

source: Your flash drive is corrupted or offline
ar_sa: ذاكرة الفلاش الخاصة بك تالفة أو غير متصلة
de_de: Ihr Flash-Laufwerk ist beschädigt oder offline
es_es: Tu unidad flash está dañada o desconectada
nl_nl: Uw flashschijf is beschadigd of offline
zh_cn: 您的闪存驱动器已损坏或离线

source: Your hardware does not have Intel VT-x or AMD-V capability
ar_sa: أجهزتك لا تحتوي على إمكانية Intel VT-x أو AMD-V
de_de: Ihre Hardware hat keine Intel VT-x- oder AMD-V-Funktion
es_es: Tu hardware no tiene capacidad Intel VT-x o AMD-V
nl_nl: Je hardware heeft geen Intel VT-x of AMD-V capaciteit
zh_cn: 您的硬件不具备Intel VT-x 或 AMD-V 的功能

source: Your hardware profile was last submitted on
ar_sa: آخر مرة قمت فيها بإرسال الملف التعريفي للأجهزة كانت بتاريخ
de_de: Ihr Hardwareprofil wurde zuletzt am
es_es: Tu perfil de hardware fue enviado por última vez el
nl_nl: Je hardwareprofiel is voor het laatst verzonden op
zh_cn: 您的硬件配置文件上次提交的时间是

source: Your system has booted with the PCIe ACS Override setting enabled
ar_sa: نظامك قد بدأ مع إعداد PCIe ACS Override مفعّل
de_de: Ihr System ist mit der PCIe ACS Override-Einstellung gestartet
es_es: Tu sistema ha sido iniciado con la configuración PCIe ACS Override habilitada
nl_nl: Uw systeem is opgestart met de PCIe ACS Override instelling ingeschakeld
zh_cn: 您的系统在PCIe ACS覆盖设置启用的情况下启动

source: ZFS snapshot without memory dump not supported at this time.
ar_sa: لقطة ZFS بدون تفريغ الذاكرة غير مدعومة في هذا الوقت.
de_de: ZFS-Snapshot ohne Speicherdump wird derzeit nicht unterstützt.
es_es: La instantánea ZFS sin volcado de memoria no está soportada en este momento.
nl_nl: ZFS snapshot zonder geheugendump wordt momenteel niet ondersteund.
zh_cn: ZFS 快照在没有内存转储的情况下无法支持。

source: Zero Log
ar_sa: سجل صفر
de_de: Fehlerprotokoll
es_es: Registro en Cero
nl_nl: Nul Logboek
zh_cn: 零日志

source: [D] comma : [G] dot
ar_sa: [د] فاصلة: [ج] نقطة
de_de: [D] Komma : [G] Punkt
es_es: [D] coma : [G] punto
nl_nl: [D] komma: [G] punt
zh_cn: [D] 逗号 : [G] 点

source: [D] comma : [G] none
ar_sa: [د] فاصلة: [ج] لا شيء
de_de: [D] Komma : [G] keine
es_es: [D] coma : [G] ninguno
nl_nl: [D] komma: [G] geen
zh_cn: [D] 逗号 : [G] 无

source: [D] comma : [G] space
ar_sa: [د] فاصلة: [ج] مساحة
de_de: [D] Komma : [G] Leerzeichen
es_es: [D] coma : [G] espacio
nl_nl: [D] komma: [G] spatie
zh_cn: [D] 逗号 : [G] 空格

source: [D] dot : [G] comma
ar_sa: [د] نقطة: [ج] فاصلة
de_de: [D] Punkt : [G] Komma
es_es: [D] punto : [G] coma
nl_nl: [D] punt : [G] komma
zh_cn: [D] 点 : [G] 逗号

source: [D] dot : [G] none
ar_sa: [د] نقطة: [ج] لا شيء
de_de: [D] Punkt : [G] keines
es_es: [D] punto : [G] ninguno
nl_nl: [D] punt : [G] geen
zh_cn: [D] 点 : [G] 无

source: [D] dot : [G] space
ar_sa: [د] نقطة: [ج] مساحة
de_de: [D] Punkt : [G] Leerzeichen
es_es: [D] punto : [G] espacio
nl_nl: [D] punt : [G] spatie
zh_cn: [D] 点 : [G] 空格

source: a value of zero means no automatic closure
ar_sa: قيمة صفر تعني عدم وجود إغلاق تلقائي
de_de: Ein Wert von null bedeutet keine automatische Schließung
es_es: un valor de cero significa ninguna clausura automática
nl_nl: een waarde van nul betekent geen automatische sluiting
zh_cn: 值为零表示无自动关闭

source: aborted
ar_sa: تم الإلغاء
de_de: abgebrochen
es_es: abortado
nl_nl: afgebroken
zh_cn: 中止

source: after
ar_sa: بعد
de_de: nach
es_es: después
nl_nl: na
zh_cn: 之后

source: also remove image
ar_sa: أيضًا إزالة الصورة
de_de: auch Bild entfernen
es_es: también eliminar imagen
nl_nl: ook afbeelding verwijderen
zh_cn: 也移除镜像

source: and
ar_sa: و
de_de: und
es_es: y
nl_nl: en
zh_cn: 以及

source: and, the first and last characters must be alphanumeric
ar_sa: ويجب أن يكون الحرفان الأول والأخير أبجدياً رقمياً
de_de: und, das erste und letzte Zeichen müssen alphanumerisch sein
es_es: y, el primer y último caracter debe ser alfanumérico
nl_nl: en de eerste en laatste tekens moeten alfanumeriek zijn
zh_cn: 并且，第一个和最后一个字符必须是字母数字

source: anonymous
ar_sa: مجهول
de_de: anonym
es_es: anónimo
nl_nl: anoniem
zh_cn: 匿名

source: apply update
ar_sa: تطبيق التحديث
de_de: Update anwenden
es_es: aplicar actualización
nl_nl: update toepassen
zh_cn: 应用更新

source: arguments
ar_sa: الحجج
de_de: Argumente
es_es: argumentos
nl_nl: argumenten
zh_cn: 参数

source: auto
ar_sa: تلقائي
nl_nl: automatisch
zh_cn: 自动

source: available
ar_sa: متاح
de_de: verfügbar
es_es: disponible
nl_nl: Beschikbaar
zh_cn: 可用

source: bad or missing key file
ar_sa: مفتاح سيئ أو مفقود
de_de: schlechte oder fehlende Schlüsseldatei
es_es: archivo de clave incorrecto o perdido
nl_nl: slecht of missend sleutelbestand
zh_cn: 错误或缺失的密钥文件

source: boost
ar_sa: زيادة
es_es: impulso
zh_cn: 加速

source: broadcast
ar_sa: إرسال
es_es: difusión
nl_nl: uitzenden
zh_cn: 广播

source: btrfs balance status
ar_sa: حالة توازن btrfs
de_de: btrfs-Gleichgewichtstatus
es_es: estado de balance de btrfs
zh_cn: btrfs 平衡状态

source: btrfs check status
ar_sa: حالة الفحص btrfs
de_de: btrfs-Überprüfungsstatus
es_es: estado de verificación btrfs
nl_nl: Controleer status van btrfs
zh_cn: btrfs检查状态
