Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: IPv6 default gateway
ar_sa: بوابة افتراضية IPv6
de_de: IPv6-Standard-Gateway
es_es: Puerta de enlace predeterminada IPv6
zh_cn: IPv6 默认网关

source: IPv6 network
ar_sa: شبكة IPv6
de_de: IPv6-Netzwerk
es_es: Red IPv6
nl_nl: IPv6 netwerk
zh_cn: IPv6 网络

source: IPv6 only
ar_sa: IPv6 فقط
de_de: Nur IPv6
es_es: Solo IPv6
nl_nl: Alleen IPv6
zh_cn: 仅限 IPv6

source: IPv6 privacy extensions
ar_sa: امتدادات خصوصية IPv6
de_de: IPv6-Datenschutz-Erweiterungen
es_es: Extensiones de privacidad IPv6
nl_nl: IPv6 privacy-extensies
zh_cn: IPv6 隐私扩展

source: ISO Image
ar_sa: صورة ISO
es_es: Imagen ISO
nl_nl: ISO afbeelding
zh_cn: ISO 镜像

source: ISO storage path was empty
ar_sa: مسار تخزين ISO كان فارغاً
de_de: ISO-Speicherpfad war leer
es_es: La ruta de almacenamiento ISO estaba vacía
nl_nl: Pad naar ISO-opslag was leeg
zh_cn: ISO 存储路径为空

source: Icon
ar_sa: أيقونة
de_de: Symbol
es_es: Icono
nl_nl: Pictogram
zh_cn: 图标

source: Icon URL
ar_sa: رابط الأيقونة
de_de: Symbol-URL
es_es: URL del Icono
nl_nl: Icoon URL
zh_cn: 图标 URL

source: Identity
ar_sa: هوية
de_de: Identität
es_es: Identidad
nl_nl: Identiteit
zh_cn: 标识

source: Image ID
ar_sa: معرف الصورة
de_de: Bild-ID
es_es: ID de Imagen
nl_nl: Afbeelding ID
zh_cn: 镜像 ID

source: Import
ar_sa: استيراد
de_de: Importieren
es_es: Importar
nl_nl: Importeren
zh_cn: 导入

source: Import Tunnel
ar_sa: استيراد النفق
de_de: Tunnel importieren
es_es: Importar Túnel
zh_cn: 导入隧道

source: Import from file
ar_sa: استيراد من ملف
de_de: Aus Datei importieren
es_es: Importar desde archivo
nl_nl: Importeren uit bestand
zh_cn: 从文件导入

source: In Progress
ar_sa: قيد التقدم
de_de: In Bearbeitung
es_es: En progreso
nl_nl: In uitvoering
zh_cn: 进行中

source: In use by Unraid
ar_sa: مستخدم من قبل Unraid
de_de: In Benutzung durch Unraid
es_es: En uso por Unraid
nl_nl: In gebruik door Unraid
zh_cn: 由 Unraid 使用

source: Inactive
ar_sa: غير نشط
de_de: Inaktiv
es_es: Inactivo
nl_nl: Inactief
zh_cn: 不活跃

source: Inactive tunnels
ar_sa: أنفاق غير نشطة
de_de: Inaktive Tunnels
es_es: Túneles inactivos
nl_nl: Inactieve tunnels
zh_cn: 不活跃的隧道

source: Inbound
ar_sa: قادم
de_de: Eingehend
es_es: Entrada
nl_nl: Inkomende
zh_cn: 入站

source: Incorrect confirmation
ar_sa: تأكيد غير صحيح
de_de: Falsche Bestätigung
es_es: Confirmación incorrecta
nl_nl: Onjuiste bevestiging
zh_cn: 确认不正确

source: Incorrect existing key
ar_sa: مفتاح قديم غير صحيح
de_de: Falscher vorhandener Schlüssel
es_es: Clave existente incorrecta
nl_nl: Onjuiste bestaande sleutel
zh_cn: 存在的密钥不正确

source: Ineligible to run this version of Unraid OS. Please consider extending your
ar_sa: غير مؤهل لتشغيل هذا الإصدار من نظام تشغيل Unraid. يرجي النظر في تمديد....
de_de: Nicht berechtigt, diese Version des Unraid OS auszuführen. Bitte erwägen, Ihr
es_es: No apto para ejecutar esta versión de Unraid OS. Considere extender su
nl_nl: Komt niet in aanmerking om deze versie van Unraid OS te gebruiken. Overweeg om uw versie uit te breiden
zh_cn: 无法运行此版本的 Unraid OS。请考虑扩展您的

source: Info
ar_sa: معلومات
es_es: Información
nl_nl: Informatie
zh_cn: 信息

source: Initial
ar_sa: أولي
es_es: Inicial
nl_nl: Initieel
zh_cn: 初始

source: Input a IPv4 address
ar_sa: إدخال عنوان IPv4
de_de: Eine IPv4-Adresse eingeben
es_es: Introducir una dirección IPv4
nl_nl: Voer een IPv4-adres in
zh_cn: 输入 IPv4 地址

source: Input a IPv6 address
ar_sa: إدخال عنوان IPv6
de_de: Eine IPv6-Adresse eingeben
es_es: Introducir una dirección IPv6
nl_nl: Voer een IPv6 adres in
zh_cn: 输入 IPv6 地址

source: Input a MAC address
ar_sa: إدخال عنوان MAC
de_de: Eine MAC-Adresse eingeben
es_es: Introducir una dirección MAC
nl_nl: Voer een MAC-adres in
zh_cn: 输入 MAC 地址

source: Input a NTP server name, NTP pool name or IP address
ar_sa: أدخل اسم خادم NTP أو اسم مجموعة NTP أو عنوان IP
de_de: Geben Sie einen NTP-Servernamen, NTP-Poolnamen oder eine IP-Adresse ein
es_es: Introducir un nombre de servidor NTP, pool de NTP o dirección IP
nl_nl: Voer een NTP servernaam, NTP pool naam of IP-adres in
zh_cn: 输入 NTP 服务器名、NTP 池名或 IP 地址

source: Input the correct date and time manually
ar_sa: أدخل التاريخ والوقت الصحيحين يدويًا
de_de: Datum und Uhrzeit manuell eingeben
es_es: Introducir la fecha y la hora correctas manualmente
nl_nl: Voer de juiste datum en tijd handmatig in
zh_cn: 手动输入正确的日期和时间

source: Insert
ar_sa: إدخال
de_de: Einfügen
es_es: Insertar
zh_cn: 插入

source: Insert CD
ar_sa: إدخال قرص CD
de_de: CD einlegen
es_es: Insertar CD
zh_cn: 插入 CD

source: Install
ar_sa: تثبيت
de_de: Installieren
es_es: Instalar
nl_nl: Installeren
zh_cn: 安装

source: Install Key
ar_sa: مفتاح التثبيت
de_de: Schlüssel installieren
es_es: Instalar Clave
nl_nl: Sleutel installeren
zh_cn: 安装密钥

source: Install Language
ar_sa: تثبيت اللغة
de_de: Sprachpaket installieren
es_es: Instalar Idioma
nl_nl: Installeer taal
zh_cn: 安装语言

source: Install Plugin
ar_sa: تثبيت الإضافات
de_de: Plugin installieren
es_es: Instalar Plugin
nl_nl: Installeer Plugin
zh_cn: 安装插件

source: Installed languages
ar_sa: اللغات المثبتة
de_de: Installierte Sprachen
es_es: Idiomas Instalados
nl_nl: Geïnstalleerde talen
zh_cn: 已安装语言

source: Installing Update
ar_sa: تثبيت التحديث
de_de: Update wird installiert
es_es: Instalando Actualización
nl_nl: Update installeren
zh_cn: 正在安装更新

source: Insufficient free disk space available
ar_sa: مساحة القرص المتاحة غير كافية
de_de: Nicht genügend freier Speicherplatz verfügbar
es_es: Espacio libre insuficiente en disco
nl_nl: Onvoldoende vrije schijfruimte beschikbaar
zh_cn: 可用的磁盘空间不足

source: Interface
ar_sa: واجهة
de_de: Schnittstelle
es_es: Interfaz
zh_cn: 接口

source: Interface description
ar_sa: وصف الواجهة
de_de: Schnittstellenbeschreibung
es_es: Descripción de interfaz
nl_nl: Interface beschrijving
zh_cn: 接口描述

source: Interface link
ar_sa: رابط الواجهة
de_de: Schnittstellenverbindung
es_es: Enlace de interfaz
nl_nl: Link naar interface
zh_cn: 接口链接

source: Interface speed
ar_sa: سرعة الواجهة
de_de: Schnittstellengeschwindigkeit
es_es: Velocidad de la interfaz
nl_nl: Interface snelheid
zh_cn: 接口速度

source: Interfaces
ar_sa: الواجهات
de_de: Schnittstellen
zh_cn: 接口

source: Internal error
ar_sa: خطأ داخلي
de_de: Interner Fehler
es_es: Error Interno
nl_nl: Interne fout
zh_cn: 内部错误

source: Invalid IPv4 gateway
ar_sa: بوابة IPv4 غير صالحة
de_de: Ungültiges IPv4-Gateway
es_es: Puerta de enlace IPv4 inválida
zh_cn: 无效的 IPv4 网关

source: Invalid IPv4 range
ar_sa: نطاق IPv4 غير صالح
de_de: Ungültiger IPv4-Bereich
es_es: Rango IPv4 inválido
zh_cn: 无效的 IPv4 范围

source: Invalid IPv4 subnet
ar_sa: Subnet IPv4 غير صالح
de_de: Ungültiges IPv4-Subnetz
es_es: Subred IPv4 inválida
nl_nl: Ongeldige IPv4 subnet
zh_cn: 无效的 IPv4 子网

source: Invalid IPv6 gateway
ar_sa: بوابة IPv6 غير صالحة
de_de: Ungültiges IPv6-Gateway
es_es: Puerta de enlace IPv6 inválida
zh_cn: 无效的 IPv6 网关

source: Invalid IPv6 range
ar_sa: نطاق IPv6 غير صالح
de_de: Ungültiger IPv6-Bereich
es_es: Rango IPv6 inválido
zh_cn: 无效的 IPv6 范围

source: Invalid IPv6 subnet
ar_sa: Subnet IPv6 غير صالح
de_de: Ungültiges IPv6-Subnetz
es_es: Subred IPv6 inválida
nl_nl: Ongeldige IPv6 subnet
zh_cn: 无效的 IPv6 子网

source: Invalid VM to edit
ar_sa: آلة افتراضية غير صالحة للتعديل
de_de: Ungültige VM zum Bearbeiten
es_es: VM Inválida para editar
nl_nl: Ongeldige VM om te bewerken
zh_cn: 无效的 VM 编辑

source: Invalid configuration
ar_sa: تكوين غير صحيح
de_de: Ungültige Konfiguration
es_es: Configuración inválida
nl_nl: Ongeldige configuratie
zh_cn: 无效的配置

source: Invalid data
ar_sa: بيانات غير صالحة
de_de: Ungültige Daten
es_es: Datos inválidos
nl_nl: Ongeldige gegevens
zh_cn: 无效的数据

source: Invalid email address
ar_sa: عنوان البريد الإلكتروني غير صالح
de_de: Ungültige E-Mail-Adresse
es_es: Dirección de correo electrónico inválida
nl_nl: Ongeldig e-mailadres
zh_cn: 无效的电子邮箱地址

source: Invalid expansion
ar_sa: توسعة غير صحيحة
de_de: Ungültige Erweiterung
es_es: Expansión inválida
nl_nl: Ongeldige uitbreiding
zh_cn: 无效的扩展

source: Invalid path
ar_sa: مسار غير صالح
de_de: Ungültiger Pfad
es_es: Ruta inválida
nl_nl: Ongeldig pad
zh_cn: 无效的路径

source: Invalid pool address
ar_sa: عنوان تجمع غير صالح
de_de: Ungültige Pool-Adresse
es_es: Dirección de grupo inválida
nl_nl: Ongeldig pool adres
zh_cn: 无效的池地址

source: Invalid pool name
ar_sa: اسم المجموعة غير صالح
de_de: Ungültiger Pool-Name
es_es: Nombre de grupo inválido
nl_nl: Ongeldige pool naam
zh_cn: 无效的池名称

source: Invalid source
ar_sa: المصدر غير صالح
de_de: Ungültige Quelle
es_es: Fuente inválida
nl_nl: Ongeldige bron
zh_cn: 无效的来源

source: Invalid storage path
ar_sa: مسار التخزين غير صالح
de_de: Ungültiger Speicherpfad
es_es: Ruta de almacenamiento inválido
nl_nl: Ongeldige opslagpad
zh_cn: 无效的存储路径

source: Invalid subnet size
ar_sa: حجم الشبكة الفرعية غير صالح
de_de: Ungültige Subnetzgröße
es_es: Tamaño de subred inválido
nl_nl: Ongeldige subnet grootte
zh_cn: 无效的子网大小

source: Invalid target
ar_sa: الهدف غير صالح
de_de: Ungültiges Ziel
es_es: Objetivo inválido
zh_cn: 无效的目标

source: Invalid user name
ar_sa: اسم المستخدم غير صالح
de_de: Ungültiger Benutzername
es_es: Nombre de usuario inválido
nl_nl: Ongeldige gebruikersnaam
zh_cn: 无效的用户名

source: Invalid username or password
ar_sa: اسم المستخدم أو كلمة المرور غير صالحة
de_de: Ungültiger Benutzername oder Passwort
es_es: Nombre de usuario o contraseña inválidos
nl_nl: Ongeldige gebruikersnaam of wachtwoord
zh_cn: 无效的用户名或密码

source: Invalid, missing or expired
ar_sa: غير صالح، مفقود أو منتهي الصلاحية
de_de: Ungültig, fehlt oder abgelaufen
es_es: Inválido, faltante o expirado
nl_nl: Ongeldig of ontbrekend of verlopen
zh_cn: 无效、缺失或已过期

source: Is Exit Node
ar_sa: هل هو عقدة خروج
de_de: Ist Exit-Knoten
es_es: Es Nodo de Salida
nl_nl: Is Sluiten node
zh_cn: 是出口节点

source: Isolated CPUs
ar_sa: وحدات المعالجة المركزية المعزولة
de_de: Isolierte CPUs
es_es: CPUs aisladas
nl_nl: Afzonderlijke CPU's
zh_cn: 隔离的 CPU

source: Isolation
ar_sa: العزل
es_es: Aislamiento
nl_nl: Isolatie
zh_cn: 隔离

source: It references storage that does not exist
ar_sa: لا يشير إلى التخزين الموجود
de_de: Es verweist auf nicht existierenden Speicherplatz
es_es: Hace referencia a un almacenamiento que no existe
nl_nl: Het verwijst naar opslag die niet bestaat
zh_cn: 其引用的存储不存在

source: Job
ar_sa: مهمة
de_de: Aufgabe
es_es: Trabajo
nl_nl: Vacature
zh_cn: 工作

source: Job running
ar_sa: المهمة قيد التشغيل
de_de: Aufgabe läuft
es_es: Trabajo en ejecución
nl_nl: Job wordt uitgevoerd
zh_cn: 工作正在进行

source: Jobs
ar_sa: مهام
de_de: Aufgaben
es_es: Trabajos
nl_nl: Taken
zh_cn: 工作

source: Join
ar_sa: الانضمام
de_de: Beitreten
es_es: Unirse
nl_nl: Deelnemen
zh_cn: 加入

source: Join this network
ar_sa: الانضمام إلى هذه الشبكة
de_de: Diesem Netzwerk beitreten
es_es: Unirse a esta red
nl_nl: Sluit u aan bij dit netwerk
zh_cn: 加入这个网络

source: KB
ar_sa: كيلوبايت

source: Kernel driver in use: vfio-pci
ar_sa: برنامج تشغيل النواة قيد الاستخدام: vfio-pci
de_de: Kernel-Treiber in Benutzung: vfio-pci
es_es: Controlador del núcleo en uso: vfio-pci
nl_nl: Kernel bestuurder in gebruik: vfio-pci
zh_cn: 使用的内核驱动：vfio-pci

source: Key
ar_sa: مفتاح
de_de: Schlüssel
es_es: Clave
nl_nl: Sleutel
zh_cn: 密钥

source: Key Expiry
ar_sa: انتهاء صلاحية المفتاح
de_de: Schlüsselablauf
es_es: Expiración de la clave
nl_nl: Sleutel vervalt
zh_cn: 密钥到期

source: Key file URL
ar_sa: عنوان URL لملف المفتاح
de_de: Schlüsseldatei-URL
es_es: URL del archivo de clave
nl_nl: Sleutelbestand URL
zh_cn: 密钥文件 URL

source: Key installed
ar_sa: تم تثبيت المفتاح

source: Key successfully changed
ar_sa: تم تغيير المفتاح بنجاح
de_de: Schlüssel erfolgreich geändert
es_es: Clave cambiada exitosamente
nl_nl: Sleutel succesvol gewijzigd
zh_cn: 密钥成功更改

source: Keyfile
ar_sa: ملف المفتاح
de_de: Schlüsseldatei
es_es: Archivo de clave
nl_nl: Sleutelbestand
zh_cn: 密钥文件

source: LAN IP:Port
ar_sa: IP الشبكة المحلية:Port
nl_nl: LAN IP: Poort
zh_cn: 局域网 IP:端口

source: LAN hub & spoke access
ar_sa: وصول شبكة LAN & النجوم
de_de: LAN-Hub & Spoke-Zugriff
es_es: Acceso de concentración y irradiación LAN
nl_nl: LAN hub & spoke toegang
zh_cn: 局域网集线器和辐射访问

source: LAN to LAN access
ar_sa: وصول LAN to LAN
de_de: LAN-zu-LAN-Zugriff
es_es: Acceso LAN a LAN
nl_nl: LAN op LAN toegang
zh_cn: 局域网到局域网访问

source: LE Cert Provisioned successfully
ar_sa: تم توفير الشهادة بنجاح
de_de: LE-Zertifikat erfolgreich bereitgestellt
es_es: Certificado LE aprovisionado con éxito
nl_nl: LE Cert met succes verdedigd
zh_cn: LE 证书已成功配置

source: LOG size
ar_sa: حجم السجل
de_de: LOG-Größe
es_es: Tamaño del LOG
nl_nl: LOG grootte
zh_cn: 日志大小

source: Label
ar_sa: تسمية
de_de: Bezeichnung
es_es: Etiqueta
nl_nl: Omschrijving
zh_cn: 标签

source: Language
ar_sa: اللغة
de_de: Sprache
es_es: Idioma
nl_nl: Taal
zh_cn: 语言

source: Language support added
ar_sa: الدعم اللغوي مضاف
de_de: Sprachunterstützung hinzugefügt
es_es: Soporte de idioma añadido
nl_nl: Taalondersteuning toegevoegd
zh_cn: 语言支持已添加

source: Language support deleted
ar_sa: تم حذف الدعم اللغوي
de_de: Sprachunterstützung gelöscht
es_es: Soporte de idioma eliminado
nl_nl: Taalondersteuning verwijderd
zh_cn: 语言支持已删除

source: Language update
ar_sa: تحديث اللغة
de_de: Sprachaktualisierung
es_es: Actualización de idioma
nl_nl: Taal update
zh_cn: 语言更新

source: Large
ar_sa: كبير
de_de: Groß
es_es: Grande
nl_nl: groot
zh_cn: 大

source: Last SMART test result
ar_sa: نتيجة اختبار SMART الأخير
de_de: Letztes SMART-Testergebnis
es_es: Último resultado de la prueba SMART
nl_nl: Laatste SMART testresultaat
zh_cn: 上次 SMART 测试结果

source: Last check completed on **%s**
ar_sa: آخر فحص مكتمل في **%s**
de_de: Letzte Prüfung abgeschlossen am **%s**
es_es: Última verificación completada el **%s**
nl_nl: Laatste controle voltooid op **%s**
zh_cn: 上次检查完成于 **%s**

source: Last check incomplete on **%s**
ar_sa: آخر فحص غير مكتمل في **%s**
de_de: Letzte Prüfung unvollständig am **%s**
es_es: Última verificación incompleta el **%s**
nl_nl: Laatste check onvolledig op **%s**
zh_cn: 上次检查未完成于 **%s**

source: Last checked on **%s**
ar_sa: آخر فحص في **%s**
de_de: Letzte Überprüfung am **%s**
es_es: Última verificación el **%s**
nl_nl: Laatst gecontroleerd op **%s**
zh_cn: 上次检查于 **%s**

source: Last day
ar_sa: اليوم الأخير
de_de: Letzter Tag
es_es: Último día
nl_nl: Afgelopen dag
zh_cn: 上一天

source: Last handshake
ar_sa: آخر مصافحة
de_de: Letzter Handshake
es_es: Último apretón de manos
zh_cn: 上次握手

source: Last week
ar_sa: الأسبوع الماضي
de_de: Letzte Woche
es_es: Última semana
nl_nl: Vorige week
zh_cn: 上周

source: Leave
ar_sa: مغادرة
de_de: Verlassen
es_es: Salir
nl_nl: Verlaat
zh_cn: 离开

source: Leaving blank will use OS name
ar_sa: ترك الخانة فارغة سيستخدم اسم نظام التشغيل
de_de: Wenn leer gelassen, wird OS-Name verwendet
es_es: Dejar en blanco usará el nombre del SO
nl_nl: Laat leeg zal de OS-naam gebruiken
zh_cn: 留空将使用操作系统名称

source: Legend
ar_sa: مفتاح الخريطة
de_de: Legende
es_es: Leyenda
nl_nl: Legenda
zh_cn: 图例

source: Libvirt Service failed to start
ar_sa: فشل خدمة Libvirt في البدء
de_de: Libvirt-Dienst konnte nicht gestartet werden
es_es: Servicio Libvirt falló al iniciar
nl_nl: Libvirt Service kan niet starten
zh_cn: Libvirt 服务启动失败

source: Libvirt storage location
ar_sa: موقع تخزين Libvirt
de_de: Libvirt-Speicherort
es_es: Ubicación de almacenamiento Libvirt
nl_nl: Libvirt opslaglocatie
zh_cn: Libvirt 存储位置

source: Libvirt vdisk size
ar_sa: حجم vdisk لـ Libvirt
de_de: Libvirt vDisk-Größe
es_es: Tamaño del vdisk de Libvirt
zh_cn: Libvirt vdisk 大小

source: Libvirt version
ar_sa: إصدار Libvirt
es_es: Versión de Libvirt
nl_nl: Libvirt versie
zh_cn: Libvirt 版本

source: Libvirt volume info
ar_sa: معلومات حجم Libvirt
de_de: Libvirt-Volumeninfo
es_es: Información del volumen Libvirt
zh_cn: Libvirt 卷信息

source: List of VLANs contains duplicate VLAN numbers
ar_sa: تتضمن قائمة VLAN أرقام VLAN مكررة
de_de: Liste der VLANs enthält doppelte VLAN-Nummern
es_es: La lista de VLANs contiene números de VLAN duplicados
nl_nl: Lijst van VLAN's bevat dubbele VLAN-nummers
zh_cn: VLAN 列表包含重复的 VLAN 编号

source: List of default gateways contains duplicate metric values
ar_sa: تتضمن قائمة البوابات الافتراضية قيم مقياس مكررة
de_de: Liste der Standard-Gateways enthält doppelte Metrikwerte
es_es: La lista de puertas de enlace predeterminadas contiene valores métricos duplicados
nl_nl: Lijst van standaard gateways bevat dubbele metrische waarden
zh_cn: 默认网关列表包含重复的度量值

source: List of peers
ar_sa: قائمة الأقران
de_de: Liste der Peers
es_es: Lista de pares
nl_nl: Lijst van peers
zh_cn: 对等体列表

source: Listing height
ar_sa: ارتفاع القائمة
de_de: Listenhöhe
es_es: Altura de listado
nl_nl: Aanbieding hoogte
zh_cn: 列表高度

source: Live Updates Paused
ar_sa: تحديثات حية تم إيقافها مؤقتًا
de_de: Live-Updates angehalten
es_es: Actualizaciones en tiempo real pausadas
nl_nl: Live conferentie onderbroken
zh_cn: 实况更新已暂停

source: Load
ar_sa: تحميل
de_de: Last
es_es: Carga
nl_nl: Belasting
zh_cn: 负载

source: Loading
ar_sa: جاري التحميل
de_de: Wird geladen
es_es: Cargando
nl_nl: Laden...
zh_cn: 加载中

source: Location
ar_sa: الموقع
de_de: Standort
es_es: Ubicación
nl_nl: Locatie
zh_cn: 位置

source: Lock sortable items
ar_sa: قفل العناصر القابلة للسحب
de_de: Sortierbare Elemente sperren
es_es: Bloquear elementos ordenables
nl_nl: Sorteerbare items vergrendelen
zh_cn: 锁定可排序项目

source: Locked: missing encryption key
ar_sa: مغلق: مفتاح التشفير مفقود
de_de: Gesperrt: Verschlüsselungsschlüssel fehlt
es_es: Bloqueado: clave de cifrado faltante
nl_nl: Vergrendeld: ontbrekende encryptiesleutel
zh_cn: 已锁定：缺失加密密钥

source: Locked: unknown error
ar_sa: مغلق: خطأ غير معروف
de_de: Gesperrt: unbekannter Fehler
es_es: Bloqueado: error desconocido
nl_nl: Vergrendeld: onbekende fout
zh_cn: 已锁定：未知错误

source: Locked: wrong encryption key
ar_sa: مغلق: مفتاح تشفير خاطئ
de_de: Gesperrt: falscher Verschlüsselungsschlüssel
es_es: Bloqueado: clave de cifrado incorrecta
nl_nl: Vergrendeld: verkeerde encryptiesleutel
zh_cn: 已锁定：错误的加密密钥

source: Log file
ar_sa: ملف السجل
de_de: Protokolldatei
es_es: Archivo de registro
nl_nl: Log bestand
zh_cn: 日志文件

source: Log file cleared
ar_sa: تم مسح ملف السجل
de_de: Protokolldatei gelöscht
es_es: Archivo de registro limpiado
nl_nl: Logboek bestand gewist
zh_cn: 日志文件已清除

source: Log filesystem
ar_sa: نظام الملفات للنظام
de_de: Protokoll-Dateisystem
es_es: Sistema de archivos log
nl_nl: Log bestandssysteem
zh_cn: 日志文件系统

source: Log size
ar_sa: حجم السجل
de_de: Protokollgröße
es_es: Tamaño del log
nl_nl: Log grootte
zh_cn: 日志大小

source: Login
ar_sa: تسجيل الدخول
de_de: Anmeldung
es_es: Iniciar sesión
nl_nl: Aanmelden
zh_cn: 登录

source: Logs
ar_sa: سجلات
de_de: Protokolle
es_es: Registros
nl_nl: Logboeken
zh_cn: 日志

source: Lost communication
ar_sa: فقد الاتصال
de_de: Kommunikation verloren
es_es: Comunicación perdida
nl_nl: Verloren communicatie
zh_cn: 通信丢失

source: Low on battery
ar_sa: البطارية منخفضة
de_de: Wenig Akku
es_es: Batería baja
nl_nl: Batterij bijna leeg
zh_cn: 电池电量低

source: MAC address
ar_sa: عنوان MAC
de_de: MAC-Adresse
es_es: Dirección MAC
nl_nl: MAC-adres
zh_cn: MAC地址

source: MAC address mismatch
ar_sa: اختلاف عنوان MAC
de_de: MAC-Adressenkonflikt
es_es: Desajuste de dirección MAC
nl_nl: MAC-adres komt niet overeen
zh_cn: MAC地址不匹配

source: MB
ar_sa: ميجابايت

source: MTU size
ar_sa: حجم MTU
de_de: MTU-Größe
es_es: Tamaño MTU
zh_cn: MTU大小

source: Machine
ar_sa: الجهاز
de_de: Maschine
es_es: Máquina
zh_cn: 机器

source: Mail server
ar_sa: خادم البريد
es_es: Servidor de correo electrónico
nl_nl: E-mail server
zh_cn: 邮件服务器

source: Mail server port
ar_sa: منفذ خادم البريد
es_es: Puerto del servidor de correo electrónico
nl_nl: Mail server poort
zh_cn: 邮件服务器端口

source: Maintenance Mode
ar_sa: وضع الصيانة
de_de: Wartungsmodus
es_es: Modo de Mantenimiento
nl_nl: Onderhoudsmodus
zh_cn: 维护模式

source: Maintenance mode
ar_sa: وضع الصيانة
de_de: Wartungsmodus
es_es: Modo de mantenimiento
nl_nl: Onderhoudsmodus
zh_cn: 维护模式

source: Manage
ar_sa: إدارة
de_de: Verwalten
es_es: Gestionar
nl_nl: Beheren
zh_cn: 管理

source: Management
ar_sa: الإدارة
de_de: Verwaltung
es_es: Gestión
nl_nl: Beheer
zh_cn: 管理

source: Management Access
ar_sa: وصول الإدارة
de_de: Verwaltungszugang
es_es: Acceso de gestión
nl_nl: Beheer toegang
zh_cn: 管理访问

source: Management Interface
ar_sa: واجهة الإدارة
de_de: Verwaltungsschnittstelle
es_es: Interfaz de gestión
nl_nl: Beheer interface
zh_cn: 管理接口

source: Manual
ar_sa: يدوي
de_de: Manuell
nl_nl: Handleiding
zh_cn: 手动

source: Manual input
ar_sa: إدخال يدوي
de_de: Manuelle Eingabe
es_es: Entrada manual
nl_nl: Handmatige invoer
zh_cn: 手动输入

source: Manual: do not automatically split directories
ar_sa: يدوي: لا تقسم الدلائل تلقائيًا
de_de: Manuell: Verzeichnisse nicht automatisch aufteilen
es_es: Manual: no dividir automáticamente directorios
nl_nl: Handmatig: niet automatisch mappen splitsen
zh_cn: 手动：不要自动分割目录

source: Manufacturing date
ar_sa: تاريخ التصنيع
de_de: Herstellungsdatum
es_es: Fecha de fabricación
nl_nl: Productie datum
zh_cn: 生产日期

source: Math
ar_sa: الرياضيات
de_de: Mathematik
es_es: Matemáticas
nl_nl: Wiskunde
zh_cn: 数学

source: Max
ar_sa: الحد الأقصى
de_de: Maximal
zh_cn: 最大值

source: Max Server Protocol Version
ar_sa: الحد الأقصى للإصدار لبروتوكول الخادم
de_de: Maximale Serverprotokollversion
es_es: Versión Máx del Protocolo del Servidor
nl_nl: Max Server Protocol Versie
zh_cn: 最大服务器协议版本

source: Max password length is 128 characters
ar_sa: الحد الأقصى لطول كلمة المرور هو 128 حرفًا
de_de: Maximale Passwortlänge beträgt 128 Zeichen
es_es: La longitud máxima de la contraseña es de 128 caracteres
nl_nl: Maximale wachtwoord lengte is 128 tekens
zh_cn: 最大密码长度为128个字符

source: Maximum file upload size is 512K
ar_sa: الحد الأقصى لحجم تحميل الملفات هو 512 كيلوبايت
de_de: Maximale Dateiuploadgröße beträgt 512K
es_es: El tamaño máximo de carga de archivos es de 512K
nl_nl: Maximale bestandsgrootte is 512K
zh_cn: 最大文件上传大小为512K

source: Maximum size
ar_sa: الحجم الأقصى
de_de: Maximale Größe
es_es: Tamaño máximo
nl_nl: Maximale grootte
zh_cn: 最大值

source: Medium
ar_sa: متوسط
de_de: Mittel
es_es: Medio
nl_nl: Middelgroot
zh_cn: 中等

source: Memory
ar_sa: الذاكرة
de_de: Speicher
es_es: Memoria
nl_nl: Geheugen
zh_cn: 内存

source: Memory Utilization
ar_sa: استغلال الذاكرة
de_de: Speicherauslastung
es_es: Utilización de la memoria
nl_nl: Geheugen gebruik
zh_cn: 内存利用率

source: Memory dump
ar_sa: ذاكرة التصريف
de_de: Speicherabzug
es_es: Volcado de memoria
nl_nl: Geheugen dump
zh_cn: 内存转储

source: Memory inuse/Current/Maximum
ar_sa: الذاكرة المستخدمة/الحالية/القصوى
de_de: Speicher in Benutzung/Aktuell/Maximum
es_es: Memoria en uso/Actual/Máxima
nl_nl: Geheugen ongebruik/Huidig/Maximaal
zh_cn: 内存使用/当前/最大

source: Menu View
ar_sa: عرض القائمة
de_de: Menüansicht
es_es: Vista de menú
nl_nl: Menu weergave
zh_cn: 菜单视图

source: Messenger
ar_sa: الرسائل الفورية
de_de: Würde
zh_cn: 消息

source: Metric
ar_sa: المقاييس
de_de: Metrik
es_es: Métrica
nl_nl: Metrisch
zh_cn: 度量标准

source: Migratable
ar_sa: قابل للانتقال
de_de: Migrierbar
es_es: Migrable
nl_nl: Migreerbaar
zh_cn: 可迁移

source: Minimize
ar_sa: تصغير
de_de: Minimieren
es_es: Minimizar
zh_cn: 最小化

source: Minimum free space
ar_sa: مساحة حرة دنيا
de_de: Mindestfreier Speicherplatz
es_es: Espacio libre mínimo
nl_nl: Minimale vrije ruimte
zh_cn: 最低可用空间

source: Mirror syslog to flash
ar_sa: ميرور syslog إلى الفلاش
de_de: Mittel Syslog auf Flash spiegeln
es_es: Reflejar syslog a flash
nl_nl: Spiegel syslog om te flashen
zh_cn: 镜像系统日志到闪存

source: Misconfiguration can cause problems
ar_sa: قد يسبب خطأ التكوين مشاكل
de_de: Fehlkonfiguration kann Probleme verursachen
es_es: La configuración incorrecta puede causar problemas
nl_nl: Misconfiguratie kan problemen veroorzaken
zh_cn: 错误配置可能导致问题

source: Missing
ar_sa: مفقود
de_de: Fehlend
es_es: Falta
nl_nl: Ontbrekende
zh_cn: 丢失

source: Missing Language
ar_sa: اللغة المفقودة
de_de: Fehlende Sprache
es_es: Idioma perdido
nl_nl: Ontbrekende taal
zh_cn: 缺少语言
