Repository: unraid/i18n
Catalog: */unraid-webgui.po
Languages: ar_sa, de_de, es_es, nl_nl, zh_cn

source: DNS Rebinding Protection is ENABLED
ar_sa: حماية ربط DNS ممكّنة
de_de: DNS-Rebinding-Schutz ist AKTIVIERT
es_es: La Protección contra Rebinding DNS está HABILITADA
nl_nl: Bescherming tegen DNS-herkoppeling is INGESCHAKELD
zh_cn: DNS重绑定保护已启用

source: DNS servers
ar_sa: خوادم DNS
de_de: DNS-Server
es_es: Servidores DNS
zh_cn: DNS服务器

source: DNSv4 server
ar_sa: خادم DNSv4
es_es: Servidor DNSv4
zh_cn: DNSv4服务器

source: DNSv6 server
ar_sa: خادم DNSv6
es_es: Servidor DNSv6
zh_cn: DNSv6服务器

source: DOWNGRADE TO VERSION
ar_sa: الرجوع إلى النسخة
de_de: Auf Version herunterstufen
es_es: BAJAR VERSIÓN
nl_nl: DOWNGRADE OM TE VERSIE
zh_cn: 降级到版本

source: Daily
ar_sa: يوميًا
de_de: Täglich
es_es: Diario
nl_nl: Dagelijks
zh_cn: 每日

source: Data copied
ar_sa: البيانات المنسوخة
de_de: Daten kopiert
es_es: Datos copiados
nl_nl: Gegevens gekopieerd
zh_cn: 数据已复制

source: Data received
ar_sa: البيانات المستلمة
de_de: Daten empfangen
es_es: Datos recibidos
nl_nl: Gegevens ontvangen
zh_cn: 数据接收

source: Data sent
ar_sa: البيانات المرسلة
de_de: Daten gesendet
es_es: Datos enviados
nl_nl: Gegevens verzonden
zh_cn: 数据发送

source: Date of purchase
ar_sa: تاريخ الشراء
de_de: Kaufdatum
es_es: Fecha de compra
nl_nl: Datum van aankoop
zh_cn: 购买日期

source: Day of the month
ar_sa: يوم من الشهر
de_de: Tag des Monats
es_es: Día del mes
nl_nl: Dag van de maand
zh_cn: 月中的某天

source: Day of the week
ar_sa: يوم من الأسبوع
de_de: Tag der Woche
es_es: Día de la semana
nl_nl: Dag van de week
zh_cn: 星期几

source: Day, D Month YYYY
ar_sa: يوم، D شهر سنه
de_de: Tag, D Monat YYYY
es_es: Día, D Mes YYYY
nl_nl: Dag, D Maand YYYY
zh_cn: 日，D 月 YYYY

source: Day, DD-MM-YYYY
ar_sa: يوم، DD-MM-YYYY
de_de: Tag, TT-MM-JJJJ
es_es: Día, DD-MM-YYYY
nl_nl: Dag, DD-MM-JJJJJ
zh_cn: 日，DD-MM-YYYY

source: Day, DD.MM.YYYY
ar_sa: يوم، DD.MM.YYYY
de_de: Tag, TT.MM.JJJJ
es_es: Día, DD.MM.YYYY
nl_nl: Dag, DD.MM.JJJJ
zh_cn: 日，DD.MM.YYYY

source: Day, MM/DD/YYYY
ar_sa: يوم، MM/DD/YYYY
de_de: Tag, MM/TT/JJJJ
es_es: Día, MM/DD/YYYY
nl_nl: Dag, MM/DD/YYYY
zh_cn: 日，MM/DD/YYYY

source: Day, Month D, YYYY
ar_sa: يوم، شهر D، سنه
de_de: Tag, Monat T, JJJJ
es_es: Día, Mes D, YYYY
nl_nl: Dag, Maand, YYYY
zh_cn: 日，月 D, YYYY

source: Day, YYYY Month D
ar_sa: يوم، سنه شهر D
de_de: Tag, JJJJ Monat T
es_es: Día, YYYY Mes D
nl_nl: Dag, YYYY maand D
zh_cn: 日，YYYY 月 D

source: Day, YYYY-MM-DD
ar_sa: يوم، سنه-شهر-يوم
de_de: Tag, JJJJ-MM-TT
es_es: Día, YYYY-MM-DD
nl_nl: Dag, JJJJ-MM-DD
zh_cn: 日，YYYY-MM-DD

source: Default
ar_sa: افتراضي
de_de: Standard
es_es: Defecto
nl_nl: Standaard
zh_cn: 默认

source: Default ISO storage path
ar_sa: مسار تخزين ISO الافتراضي
de_de: Standard-ISO-Speicherpfad
es_es: Ruta de almacenamiento ISO por defecto
nl_nl: Standaard pad van de ISO opslag
zh_cn: 默认ISO存储路径

source: Default SMART controller type
ar_sa: نوع وحدة تحكم SMART الافتراضي
de_de: Standard SMART-Controllertyp
es_es: Tipo de controlador SMART por defecto
nl_nl: Standaard SMART regelaar
zh_cn: 默认 SMART 控制器类型

source: Default VM storage path
ar_sa: مسار تخزين VM الافتراضي
de_de: Standard-VM-Speicherpfad
es_es: Ruta de almacenamiento de VM por defecto
nl_nl: Standaard VM-opslag pad
zh_cn: 默认VM存储路径

source: Default Value
ar_sa: القيمة الافتراضية
de_de: Standardwert
es_es: Valor por defecto
nl_nl: Standaard waarde
zh_cn: 默认值

source: Default Windows VirtIO driver ISO
ar_sa: ISO الافتراضي لمحرك VirtIO لويندوز
de_de: Standard-Windows-VirtIO-Treiber-ISO
es_es: ISO de controlador VirtIO de Windows por defecto
nl_nl: Standaard Windows VirtIO-stuurprogramma ISO
zh_cn: 默认 Windows VirtIO 驱动程序ISO

source: Default appdata storage location
ar_sa: موقع تخزين appdata الافتراضي
de_de: Standard-Appdata-Speicherort
es_es: Ubicación de almacenamiento de appdata por defecto
nl_nl: Standaard opslaglocatie voor appdata
zh_cn: 默认 appdata 存储位置

source: Default critical SSD temperature threshold
ar_sa: حد درجة الحرارة الشديد الافتراضي ل SSD
de_de: Standard kritische SSD-Temperaturschwelle
es_es: Umbral crítico de temperatura de SSD por defecto
nl_nl: Standaard grenswaarde voor kritieke SSD temperatuur
zh_cn: 默认关键SSD温度阈值

source: Default critical disk temperature threshold
ar_sa: حد درجة الحرارة الشديد الافتراضي للقرص
de_de: Standard kritische Festplattentemperaturschwelle
es_es: Umbral crítico de temperatura del disco por defecto
nl_nl: Standaard drempelwaarde voor kritieke schijftemperatuur
zh_cn: 默认关键磁盘温度阈值

source: Default critical disk utilization threshold
ar_sa: حد الاستهلاك الشديد الافتراضي للقرص
de_de: Standard kritische Festplattenauslastungsschwelle
es_es: Umbral crítico de utilización del disco por defecto
nl_nl: Standaard drempel gebruik van de schijf
zh_cn: 默认关键磁盘利用率阈值

source: Default network source
ar_sa: المصدر الافتراضي للشبكة
de_de: Standardnetzwerkquelle
es_es: Fuente de red por defecto
nl_nl: Standaard netwerkbron
zh_cn: 默认网络来源

source: Default spin down delay
ar_sa: تأخير الإيقاف المحدد الافتراضي
de_de: Standard-Spindown-Verzögerung
es_es: Demora de giro hacia abajo por defecto
nl_nl: Standaard draai omlaag vertraging
zh_cn: 默认磁盘休眠延迟

source: Default warning SSD temperature threshold
ar_sa: حد درجة حرارة SSD التحذيرية الافتراضية
de_de: Standard-Warn-SSD-Temperaturschwelle
es_es: Umbral de temperatura de advertencia de SSD por defecto
nl_nl: Standaard waarschuwing SSD temperatuurdrempelwaarde
zh_cn: 默认警告SSD温度阈值

source: Default warning disk temperature threshold
ar_sa: حد درجة حرارة القرص التحذيرية الافتراضية
de_de: Standard-Warn-Festplattentemperaturschwelle
es_es: Umbral de temperatura de advertencia del disco por defecto
nl_nl: Standaard drempelwaarde voor de temperatuur van de waarschuwing
zh_cn: 默认警告磁盘温度阈值

source: Default warning disk utilization threshold
ar_sa: حد استهلاك القرص التحذيري الافتراضي
de_de: Standard-Warn-Festplattenauslastungsschwelle
es_es: Umbral de utilización de advertencia del disco por defecto
nl_nl: Standaard waarschuwingsgraad voor gebruik van de schijf
zh_cn: 默认警告磁盘利用率阈值

source: Delete
ar_sa: حذف
de_de: Löschen
es_es: Eliminar
nl_nl: Verwijderen
zh_cn: 删除

source: Delete Image File
ar_sa: حذف ملف الصورة
de_de: Bilddatei löschen
es_es: Eliminar archivo de imagen
nl_nl: Verwijder afbeeldingsbestand
zh_cn: 删除图像文件

source: Delete Modprobe config
ar_sa: حذف ملف خادم Modprobe
de_de: Modprobe-Konfiguration löschen
es_es: Eliminar configuración de Modprobe
nl_nl: Modprobe configuratie verwijderen
zh_cn: 删除Modprobe配置

source: Delete Peer
ar_sa: حذف النظراء
de_de: Peer löschen
es_es: Eliminar par
nl_nl: Verwijder peer
zh_cn: 删除对等连接

source: Delete Tunnel
ar_sa: حذف قناة
de_de: Tunnel löschen
es_es: Eliminar Tunel
nl_nl: Tunnel verwijderen
zh_cn: 删除隧道

source: Delete VLAN
ar_sa: حذف الشفرة المحلية
de_de: VLAN löschen
es_es: Eliminar VLAN
nl_nl: VLAN verwijderen
zh_cn: 删除VLAN

source: Delete directory
ar_sa: حذف الدليل
de_de: Verzeichnis löschen
es_es: Eliminar directorio
nl_nl: Map verwijderen
zh_cn: 删除目录

source: Delete tunnel failed
ar_sa: فشل في حذف القناة
de_de: Tunnel-Löschung fehlgeschlagen
es_es: Eliminar tunel fallido
nl_nl: Verwijderen tunnel mislukt
zh_cn: 删除隧道失败

source: Delete vDisk file
ar_sa: حذف ملف vDisk
de_de: vDisk-Datei löschen
es_es: Eliminar archivo vDisk
nl_nl: VDisk bestand verwijderen
zh_cn: 删除vDisk文件

source: Deny
ar_sa: رفض
de_de: Verweigern
es_es: Denegar
nl_nl: Weigeren
zh_cn: 拒绝

source: Deprecated Only
ar_sa: مبرمج فقط
de_de: Nur veraltet
es_es: Solo desaprobado
nl_nl: Alleen verouderd
zh_cn: 仅限已弃用

source: Description
ar_sa: الوصف
de_de: Beschreibung
es_es: Descripción
nl_nl: Beschrijving
zh_cn: 描述

source: Deselect All
ar_sa: إلغاء تحديد الكل
de_de: Alles abwählen
es_es: Deseleccionar todo
nl_nl: Deselecteer alles
zh_cn: 取消全选

source: Desired MTU
ar_sa: MTU المطلوب
de_de: Gewünschte MTU
es_es: MTU deseada
nl_nl: Gewenste MTU
zh_cn: 期望的MTU

source: Detailed
ar_sa: مفصل
de_de: Detailliert
es_es: Detallado
nl_nl: Gedetailleerd
zh_cn: 详细的

source: Developer
ar_sa: المطور
de_de: Entwickler
es_es: Desarrollador
nl_nl: Ontwikkelaar
zh_cn: 开发者

source: Development Status
ar_sa: حالة التطوير
de_de: Entwicklungsstatus
es_es: Estado de desarrollo
nl_nl: Ontwikkeling Status
zh_cn: 开发状态

source: Device
ar_sa: الجهاز
de_de: Gerät
es_es: Dispositivo
nl_nl: Apparaat
zh_cn: 设备

source: Dirty log detected
ar_sa: تم اكتشاف سجل متسخ
de_de: Schmutziges Protokoll entdeckt
es_es: Se detectó un registro sucio
nl_nl: Virty log gedetecteerd
zh_cn: 检测到脏日志

source: Disabled
ar_sa: معطل
de_de: Deaktiviert
es_es: Desactivado
nl_nl: Uitgeschakeld
zh_cn: 已禁用

source: Discard
ar_sa: إلغاء
de_de: Verwerfen
es_es: Descartar
nl_nl: Weggooien
zh_cn: 丢弃

source: Disconnected
ar_sa: تم قطع الاتصال
de_de: Getrennt
es_es: Desconectado
nl_nl: Losgekoppeld
zh_cn: 已断开连接

source: Disconnecting...
ar_sa: قطع الاتصال...
de_de: Trennung...
es_es: Desconectando...
nl_nl: Verbinding verbreken...
zh_cn: 正在断开连接...

source: Disk capacity has to be greater than %s
ar_sa: يجب أن تكون سعة القرص أكبر من %s
de_de: Festplattenkapazität muss größer als %s sein
es_es: La capacidad del disco tiene que ser mayor que %s
nl_nl: Schijfcapaciteit moet groter zijn dan %s
zh_cn: 磁盘容量必须大于%s

source: Disk devices/Volume
ar_sa: أجهزة القرص/الحجم
de_de: Festplattengeräte/Volumen
es_es: Dispositivos de disco/Volumen
nl_nl: Schijfapparaten/Volume
zh_cn: 磁盘设备/卷

source: Disk in parity slot is not biggest
ar_sa: القرص في فتحة التوازن ليس الأكبر
de_de: Festplatte im Paritätsschlitz ist nicht die größte
es_es: El disco en la ranura de paridad no es el más grande
nl_nl: Schijf in parity slot is niet groot
zh_cn: 奇偶校验插槽中的磁盘不是最大的

source: Disks
ar_sa: الأقراص
de_de: Festplatten
es_es: Discos
nl_nl: Schijven
zh_cn: 磁盘

source: Display
ar_sa: عرض
de_de: Anzeigen
es_es: Mostrar
nl_nl: Weergeven
zh_cn: 显示

source: Display Settings
ar_sa: إعدادات العرض
de_de: Anzeigeneinstellungen
es_es: Configuración de pantalla
nl_nl: Weergave instellingen
zh_cn: 显示设置

source: Display device name
ar_sa: عرض اسم الجهاز
de_de: Gerätenamen anzeigen
es_es: Mostrar nombre del dispositivo
nl_nl: Toon apparaatnaam
zh_cn: 显示设备名称

source: Display position
ar_sa: عرض الموقع
de_de: Anzeigeposition
es_es: Mostrar posición
nl_nl: Positie weergeven
zh_cn: 显示位置

source: Display width
ar_sa: عرض العرض
de_de: Anzeigebreite
es_es: Mostrar ancho
zh_cn: 显示宽度

source: Display world-wide-name in device ID
ar_sa: عرض الاسم العالمي في معرف الجهاز
de_de: Weltweit-Name in Geräte-ID anzeigen
es_es: Mostrar nombre mundial en la identificación del dispositivo
nl_nl: Wereld-wide-name weergeven in apparaat ID
zh_cn: 在设备ID中显示全球唯一名称

source: Do not use reserved names
ar_sa: عدم استخدام الأسماء المحجوزة
de_de: Reservierte Namen nicht verwenden
es_es: No usar nombres reservados
nl_nl: Gebruik geen gereserveerde namen
zh_cn: 不要使用保留名称

source: Do not use user share names
ar_sa: عدم استخدام أسماء المشاركات
de_de: Benutzerbeteiligungsnamen nicht verwenden
es_es: No usar nombres de acciones compartidas
nl_nl: Gebruik geen gebruikers-deelnamen
zh_cn: 不要使用用户共享名称

source: Do you want to update to the new version
ar_sa: هل تريد التحديث إلى النسخة الجديدة
de_de: Möchten Sie auf die neue Version aktualisieren?
es_es: ¿Desea actualizar a la nueva versión?
nl_nl: Wil je updaten naar de nieuwe versie
zh_cn: 您要升级到新版本吗

source: Docker Containers
ar_sa: حاويات Docker
de_de: Docker-Container
es_es: Contenedores Docker
zh_cn: Docker容器

source: Docker LOG maximum file size
ar_sa: حجم ملف Docker LOG الأقصى
de_de: Maximale Dateigröße für Docker-Log
es_es: Tamaño máximo del archivo de registro de Docker
nl_nl: LOG maximum bestandsgrootte voor Docker
zh_cn: Docker LOG 最大文件大小

source: Docker LOG number of files
ar_sa: عدد ملفات Docker LOG
de_de: Docker-Log-Dateienanzahl
es_es: Número de archivos de registro de Docker
nl_nl: Docker LOG aantal bestanden
zh_cn: Docker LOG 文件数量

source: Docker LOG rotation
ar_sa: دوران Docker LOG
es_es: Rotación del registro de Docker
nl_nl: Docker LOG rotatie
zh_cn: Docker LOG 轮换

source: Docker PID Limit
ar_sa: حد Docker PID
es_es: Límite de PID de Docker
nl_nl: Docker PID-limiet
zh_cn: Docker PID 限制

source: Docker Service failed to start
ar_sa: فشل بدء خدمة Docker
de_de: Docker-Dienst konnte nicht gestartet werden
es_es: El servicio de Docker no pudo iniciar
nl_nl: Docker Service kon niet starten
zh_cn: Docker 服务启动失败

source: Docker Stop Timeout
ar_sa: مهلة وقت توقف Docker
de_de: Docker-Timeout beenden
es_es: Tiempo de espera para detener Docker
zh_cn: Docker停止超时

source: Docker custom network type
ar_sa: نوع شبكة Docker المخصص
de_de: Benutzerdefinierter Docker-Netzwerktyp
es_es: Tipo de red personalizada de Docker
nl_nl: Aangepast netwerktype Docker
zh_cn: Docker自定义网络类型

source: Docker data-root
ar_sa: جذر بيانات Docker
de_de: Docker Daten-Root
es_es: Raíz de datos de Docker
zh_cn: Docker数据根目录

source: Docker directory
ar_sa: دليل Docker
de_de: Docker-Verzeichnis
es_es: Directorio Docker
nl_nl: Docker map
zh_cn: Docker 目录

source: Docker folder
ar_sa: مجلد Docker
de_de: Docker-Ordner
es_es: Carpeta de Docker
nl_nl: Docker map
zh_cn: Docker 文件夹

source: Docker service
ar_sa: خدمة Docker
es_es: Servicio Docker
zh_cn: Docker 服务

source: Docker storage driver
ar_sa: مشغل تخزين Docker
de_de: Docker-Speichertreiber
es_es: Controlador de almacenamiento Docker
nl_nl: Opslagprogramma voor Docker
zh_cn: Docker 存储驱动

source: Docker update
ar_sa: تحديث Docker
es_es: Actualizar Docker
zh_cn: Docker更新

source: Docker vDisk location
ar_sa: موقع vDisk لDocker
de_de: Docker vDisk-Standort
es_es: Ubicación de vDisk de Docker
nl_nl: Docker vDisk locatie
zh_cn: Docker vDisk 存放位置

source: Docker vDisk size
ar_sa: حجم vDisk لـDocker
de_de: Docker vDisk-Größe
es_es: Tamaño de vDisk de Docker
zh_cn: Docker vDisk 大小

source: Docker vdisk
ar_sa: vdisk لDocker
es_es: vdisk de Docker

source: Docker version
ar_sa: إصدار Docker
es_es: Versión Docker
nl_nl: Docker versie
zh_cn: Docker 版本

source: Docker volume info
ar_sa: معلومات حجم Docker
de_de: Docker-Volumeninfo
es_es: Información del volumen Docker
nl_nl: Volume informatie Docker
zh_cn: Docker 卷信息

source: Donate
ar_sa: التبرع
de_de: Spenden
es_es: Donar
nl_nl: Doneren
zh_cn: 捐赠

source: Done
ar_sa: تم
de_de: Fertig
es_es: Hecho
nl_nl: Voltooid
zh_cn: 完成

source: Dont show RDP option
ar_sa: لا تعرض خيار RDP
de_de: RDP-Option nicht anzeigen
es_es: No mostrar la opción RDP
nl_nl: RDP optie niet weergeven
zh_cn: 不显示RDP选项

source: Download
ar_sa: تنزيل
de_de: Herunterladen
es_es: Descargar
nl_nl: downloaden
zh_cn: 下载

source: Download SMART report
ar_sa: تنزيل تقرير SMART
de_de: SMART-Bericht herunterladen
es_es: Descargar informe SMART
nl_nl: SMART-rapport downloaden
zh_cn: 下载SMART报告

source: Download Windows VirtIO driver ISO
ar_sa: تنزيل ISO تعريف Windows VirtIO
de_de: Windows VirtIO-Treiber-ISO herunterladen
es_es: Descargar controladores VirtIO de Windows ISO
nl_nl: Download Windows VirtIO-stuurprogramma ISO
zh_cn: 下载Windows VirtIO驱动ISO

source: Download, Click and Select virtio drivers image
ar_sa: تنزيل، انقر وحدد صورة تعريف virtio
de_de: Herunterladen, Klicken und Auswählen des Virtio-Treiber-Images
es_es: Descargar, Clic y Seleccionar imagen de los controladores virtio
nl_nl: Download de afbeelding en selecteer de virtio drivers
zh_cn: 下载，点击并选择virtio驱动映像

source: Downloaders
ar_sa: البرامج المحملة
de_de: Downloader
es_es: Descargadores
zh_cn: 下载器

source: Downloading
ar_sa: جار التحميل
de_de: Herunterladen
es_es: Descargando
nl_nl: Downloaden
zh_cn: 正在下载

source: Downstream
ar_sa: أسفل التيار
de_de: Abwärtskompatibel
es_es: Rama descendente
nl_nl: Stroomafwaarts
zh_cn: 下行

source: Driver
ar_sa: السائق
de_de: Treiber
es_es: Controlador
nl_nl: Chauffeur
zh_cn: 驱动程序

source: Drivers
ar_sa: السائقون
de_de: Treiber
es_es: Controladores
nl_nl: Stuurprogramma's
zh_cn: 驱动程序

source: Dumb
ar_sa: غبي
de_de: Dumm
es_es: Tonto
nl_nl: Dom
zh_cn: 哑的

source: Duplicate metrics
ar_sa: مقاييس مكررة
de_de: Doppelte Metriken
es_es: Métricas duplicadas
zh_cn: 重复的指标

source: Duplicate port entered
ar_sa: أدخل منفذًا مكررًا
de_de: Doppelter Port eingegeben
es_es: Puerto duplicado ingresado
nl_nl: Dupliceer poort ingevoerd
zh_cn: 输入的端口重复

source: Duration
ar_sa: المدة
de_de: Dauer
es_es: Duración
nl_nl: Duur
zh_cn: 持续时间

source: Dynamix color theme
ar_sa: سمة اللون من الديناميكس
de_de: Dynamix-Farbthema
es_es: Tema de color dinámico
nl_nl: Dynamix kleurenthema
zh_cn: Dynamix颜色主题

source: ERROR
ar_sa: خطأ
de_de: FEHLER
nl_nl: FOUT
zh_cn: 错误

source: ETA
ar_sa: الوقت المتوقع للوصول
zh_cn: 预估时间

source: Edit
ar_sa: تعديل
de_de: Bearbeiten
es_es: Editar
nl_nl: Bewerken
zh_cn: 编辑

source: Edit Configuration
ar_sa: تعديل التكوين
de_de: Konfiguration bearbeiten
es_es: Editar configuración
nl_nl: Bewerk configuratie
zh_cn: 编辑配置

source: Edit Modprobe config
ar_sa: تحرير تكوين modprobe
de_de: Modprobe-Konfiguration bearbeiten
es_es: Editar configuración de Modprobe
nl_nl: Modprobe configuratie bewerken
zh_cn: 编辑Modprobe配置

source: Edit VM after clone
ar_sa: تحرير VM بعد الاستنساخ
de_de: VM nach dem Klonen bearbeiten
es_es: Editar Máquina Virtual después de clonar
nl_nl: VM bewerken na kloon
zh_cn: 克隆后编辑VM

source: Eject CD Drive
ar_sa: إخراج محرك الأقراص المضغوط
de_de: CD-Laufwerk auswerfen
es_es: Expulsar unidad de CD
nl_nl: CD-schijf uitwerpen
zh_cn: 弹出CD驱动器

source: Elapsed time
ar_sa: الوقت المنقضي
de_de: Vergangene Zeit
es_es: Tiempo transcurrido
nl_nl: Verstreken tijd
zh_cn: 已过时间

source: Email
ar_sa: بريد إلكتروني
es_es: Correo electrónico
nl_nl: E-mailadres
zh_cn: 电子邮件

source: Email recipients
ar_sa: مستلمو البريد الإلكتروني
de_de: E-Mail-Empfänger
es_es: Destinatarios del correo
nl_nl: E-mail ontvangers
zh_cn: 邮件接受者

source: Email subject prefix
ar_sa: بادئة عنوان البريد الإلكتروني
de_de: E-Mail-Betreff Präfix
es_es: Prefijo del asunto del correo
nl_nl: Onderwerp voorvoegsel e-mail
zh_cn: 邮件主题前缀

source: Emulated
ar_sa: محاكى
de_de: Emuliert
es_es: Emulado
nl_nl: Geïmuleerd
zh_cn: 仿真

source: Enable Copy-on-write
ar_sa: تمكين النسخ عند الكتابة
de_de: Kopiergeschützte Aktivierung aktivieren
es_es: Habilitar escritura sobre la marcha
nl_nl: Schakel Copy-on-write in
zh_cn: 启用写入时复制

source: Enable Docker
ar_sa: تمكين Docker
de_de: Docker aktivieren
es_es: Habilitar Docker
nl_nl: Docker inschakelen
zh_cn: 启用Docker

source: Enable NFS
ar_sa: تمكين NFS
de_de: NFS aktivieren
es_es: Habilitar NFS
nl_nl: NFS inschakelen
zh_cn: 启用NFS

source: Enable NVME power monitoring
ar_sa: تمكين مراقبة طاقة NVME
de_de: NVME-Stromüberwachung aktivieren
es_es: Habilitar monitoreo de energía NVME
nl_nl: NVME stroommonitoring inschakelen
zh_cn: 启用NVME电源监控

source: Enable NetBIOS
ar_sa: تمكين NetBIOS
de_de: NetBIOS aktivieren
es_es: Habilitar NetBIOS
nl_nl: NetBIOS inschakelen
zh_cn: 启用NetBIOS

source: Enable Outgoing Proxy
ar_sa: تمكين وكيل الخارجي
de_de: Ausgehenden Proxy aktivieren
es_es: Habilitar Proxy de Salida
nl_nl: Uitgaande proxy inschakelen
zh_cn: 启用传出代理

source: Enable SMB
ar_sa: تمكين SMB
de_de: SMB aktivieren
es_es: Habilitar SMB
nl_nl: SMB inschakelen
zh_cn: 启用SMB

source: Enable SMB Multi Channel
ar_sa: تمكين قناة SMB متعددة
de_de: SMB Multi Channel aktivieren
es_es: Habilitar canal múltiple SMB
nl_nl: SMB Multi kanaal inschakelen
zh_cn: 启用SMB多通道

source: Enable Tailscale SSH
ar_sa: تمكين SSH باستخدام Tailscale
de_de: Tailscale SSH aktivieren
es_es: Habilitar SSH de Tailscale
nl_nl: Schakel Tailscale SSH in
zh_cn: 启用Tailscale SSH

source: Enable USB boot
ar_sa: تمكين الإقلاع من USB
de_de: USB-Boot aktivieren
es_es: Habilitar inicio desde USB
nl_nl: USB opstarten inschakelen
zh_cn: 启用USB引导

source: Enable VLANs
ar_sa: تمكين الشبكات VLAN
de_de: VLANs aktivieren
es_es: Habilitar VLANs
nl_nl: VLAN's inschakelen
zh_cn: 启用VLAN

source: Enable VMs
ar_sa: تمكين VMs
de_de: VMs aktivieren
es_es: Habilitar VMs
nl_nl: VM's inschakelen
zh_cn: 启用虚拟机

source: Enable WSD
ar_sa: تمكين WSD
de_de: WSD aktivieren
es_es: Habilitar WSD
nl_nl: Schakel WSD in
zh_cn: 启用WSD

source: Enable auto start
ar_sa: تمكين البدء التلقائي
de_de: Auto-Start aktivieren
es_es: Habilitar inicio automático
nl_nl: Automatisch starten inschakelen
zh_cn: 启用自动启动

source: Enable bonding
ar_sa: تمكين الدمج
de_de: Bonding aktivieren
es_es: Habilitar agrupación
nl_nl: Botsing inschakelen
zh_cn: 启用聚合

source: Enable bridging
ar_sa: تمكين الربط
de_de: Bridging aktivieren
es_es: Habilitar puenteo
nl_nl: bridgen inschakelen
zh_cn: 启用桥接

source: Enable container table readmore-js
ar_sa: تمكين جدول حاوية readmore-js
de_de: Container-Tabelle readmore-js aktivieren
es_es: Habilitar tabla de contenedores readmore-js
nl_nl: Container tabel readmore-js inschakelen
zh_cn: 启用容器表readmore-js

source: Enable default gateway
ar_sa: تمكين البوابة الافتراضية
de_de: Standard-Gateway aktivieren
es_es: Habilitar puerta de enlace predeterminada
nl_nl: Standaard gateway inschakelen
zh_cn: 启用默认网关

source: Enable disk shares
ar_sa: تمكين مشاركة الأقراص
de_de: Datenträgerfreigaben aktivieren
es_es: Habilitar compartir discos
nl_nl: Schijfaandelen inschakelen
zh_cn: 启用磁盘共享

source: Enable jumbo frames
ar_sa: تمكين الإطارات العملاقة
de_de: Jumbo-Frames aktivieren
es_es: Habilitar tramas jumbo
nl_nl: jumbo-frames inschakelen
zh_cn: 启用巨型帧

source: Enable spinup groups
ar_sa: تمكين مجموعات الدوران
de_de: Spin-up Gruppen aktivieren
es_es: Habilitar grupos de giro
nl_nl: Schakel spinup groepen in
zh_cn: 启用旋转组

source: Enable user share assignment
ar_sa: تمكين تعيين المستخدم للمشاركة
de_de: Benutzerfreigabe-Zuweisung aktivieren
es_es: Habilitar asignación de compartir usuario
nl_nl: Schakel gebruiker share toewijzing in
zh_cn: 启用用户共享分配

source: Enable user shares
ar_sa: تمكين مشاركة المستخدمين
de_de: Benutzerfreigaben aktivieren
es_es: Habilitar compartir usuario
nl_nl: Gebruiker delen inschakelen
zh_cn: 启用用户共享

source: Enabled
ar_sa: مُمَكّن
de_de: Aktiviert
es_es: Habilitado
nl_nl: Ingeschakeld
zh_cn: 已启用

source: Encrypted and unlocked
ar_sa: مشفّر ومفتوح
de_de: Verschlüsselt und entsperrt
es_es: Encriptado y desbloqueado
nl_nl: Versleuteld en ontgrendeld
zh_cn: 已加密且已解锁

source: Encryption Key Update
ar_sa: تحديث مفتاح التشفير
de_de: Verschlüsselungsschlüssel-Update
es_es: Actualización de clave de encriptación
nl_nl: Encryptiesleutel update
zh_cn: 加密密钥更新

source: Encryption input
ar_sa: إدخال التشفير
de_de: Verschlüsselungseingabe
es_es: Entrada de encriptación
nl_nl: Encryptie invoer
zh_cn: 加密输入

source: Encryption status
ar_sa: حالة التشفير
de_de: Verschlüsselungsstatus
es_es: Estado de encriptación
nl_nl: Codering status
zh_cn: 加密状态

source: Enhanced macOS interoperability
ar_sa: توافق معزز مع macOS
de_de: Erweiterte macOS-Interoperabilität
es_es: Interoperabilidad macOS mejorada
nl_nl: Verbeterde macOS interoperabiliteit
zh_cn: 增强的macOS互操作性

source: Ensure the primary network card eth0 has an IP address.
ar_sa: تأكد من أن بطاقة الشبكة الأساسية eth0 لديها عنوان IP.
de_de: Sicherstellen, dass die primäre Netzwerkkarte eth0 eine IP-Adresse hat.
es_es: Asegúrate de que la tarjeta de red principal eth0 tenga una dirección IP.
nl_nl: Zorg ervoor dat de primaire netwerkkaart eth0 een IP-adres heeft.
zh_cn: 确保主网络卡eth0有IP地址。

source: Enter URL of language pack XML file
ar_sa: أدخل عنوان URL لملف XML لحزمة اللغة
de_de: URL der Sprachpaket-XML-Datei eingeben
es_es: Introduce la URL del archivo XML de paquete de idioma
nl_nl: Voer URL van het taalpakket XML bestand in
zh_cn: 输入语言包XML文件的URL

source: Enter a valid target
ar_sa: أدخل هدفًا صالحًا
de_de: Gültiges Ziel eingeben
es_es: Ingresa un objetivo válido
zh_cn: 输入有效的目标

source: Enter existing passphrase
ar_sa: أدخل عبارة المرور الموجودة
de_de: Bestehenden Passphrase eingeben
es_es: Introduzca la frase de contraseña existente
nl_nl: Voer bestaande wachtwoordzin in
zh_cn: 输入现有密码

source: Enter name
ar_sa: أدخل اسمًا
de_de: Name eingeben
es_es: Introduzca el nombre
nl_nl: Naam invoeren char@@0
zh_cn: 输入名称

source: Enter new key
ar_sa: أدخل مفتاحًا جديدًا
de_de: Neuen Schlüssel eingeben
es_es: Introduzca una nueva clave
nl_nl: Nieuwe sleutel invoeren
zh_cn: 输入新密钥
